"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n'\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 914, \"word_counts\": \"{\\\"b\\\\u1ea3o\\\": 3, \\\"v\\\\u1ec7\\\": 2, \\\"t\\\\u00ecnh\\\": 146, \\\"y\\\\u00eau\\\": 117, \\\"tuy\\\\u1ec7t\\\": 24, \\\"\\\\u0111\\\\u1eb9p\\\": 42, \\\"cu\\\\u1ed9c\\\": 58, \\\"t\\\\u01b0\\\\u01a1i\\\": 14, \\\"gi\\\\u1ebft\\\": 30, \\\"ng\\\\u01b0\\\\u1eddi\\\": 145, \\\"kh\\\\u00f4ng\\\": 141, \\\"\\\\u00e1m\\\": 28, \\\"\\\\u1ea3nh\\\": 29, \\\"cho\\\": 82, \\\"l\\\\u1eafm\\\": 19, \\\"hay\\\": 52, \\\"m\\\\u1ed9t\\\": 149, \\\"ph\\\\u1ee5t\\\": 1, \\\"h\\\\u1ebft\\\": 17, \\\"c\\\\u01a1m\\\": 6, \\\"ra\\\": 48, \\\"b\\\\u00e0n\\\": 3, \\\"v\\\\u00ec\\\": 39, \\\"\\\\u0111\\\\u1ed9\\\": 4, \\\"l\\\\u1ea7y\\\": 2, \\\"c\\\\u1ee7a\\\": 191, \\\"phim\\\": 250, \\\"nh\\\\u1eefng\\\": 158, \\\"hu\\\\u1ed1ng\\\": 14, \\\"h\\\\u00e0i\\\": 126, \\\"b\\\\u1ed9\\\": 95, \\\"l\\\\u00e0\\\": 178, \\\"c\\\\u00e2u\\\": 38, \\\"chuy\\\\u1ec7n\\\": 40, \\\"mang\\\": 24, \\\"nhi\\\\u1ec1u\\\": 33, \\\"\\\\u00fd\\\": 17, \\\"ngh\\\\u0129a\\\": 12, \\\"nh\\\\u00e2n\\\": 52, \\\"v\\\\u0103n\\\": 5, \\\"xem\\\": 146, \\\"m\\\\u00e3i\\\": 20, \\\"ch\\\\u00e1n\\\": 12, \\\"ni\\\\u1ec1m\\\": 5, \\\"vui\\\": 31, \\\"kinh\\\": 50, \\\"\\\\u00f4i\\\": 1, \\\"1\\\": 22, \\\"b\\\\u1ea7u\\\": 4, \\\"tr\\\\u1eddi\\\": 11, \\\"tu\\\\u1ed5i\\\": 20, \\\"th\\\\u01a1\\\": 8, \\\"\\\\u0111\\\\u1ea7y\\\": 20, \\\"\\\\u1eafp\\\": 1, \\\"ti\\\\u1ebfng\\\": 25, \\\"c\\\\u01b0\\\\u1eddi\\\": 122, \\\"c\\\\u1ea3m\\\": 99, \\\"th\\\\u1ea5y\\\": 41, \\\"h\\\\u1ea1nh\\\": 30, \\\"ph\\\\u00fac\\\": 29, \\\"th\\\\u1eadt\\\": 32, \\\"ngo\\\\u00e0i\\\": 10, \\\"th\\\\u00e0nh\\\": 31, \\\"t\\\\u00edch\\\": 6, \\\"h\\\\u1ecdc\\\": 18, \\\"t\\\\u1eadp\\\": 10, \\\"\\\\u0111\\\\u00e1ng\\\": 18, \\\"n\\\\u1ec3\\\": 1, \\\"v\\\\u1ebb\\\": 11, \\\"th\\\\u00f4ng\\\": 11, \\\"minh\\\": 3, \\\"xinh\\\": 6, \\\"x\\\\u1eafn\\\": 1, \\\"h\\\\u1ea1\\\": 5, \\\"an\\\": 6, \\\"ch\\\\u01b0a\\\": 14, \\\"bao\\\": 21, \\\"gi\\\\u1edd\\\": 15, \\\"l\\\\u00e0m\\\": 33, \\\"b\\\\u1ea1n\\\": 45, \\\"b\\\\u00e8\\\": 3, \\\"th\\\\u1ea5t\\\": 2, \\\"v\\\\u1ecdng\\\": 13, \\\"v\\\\u1ec1\\\": 65, \\\"ch\\\\u1ecbu\\\": 10, \\\"ch\\\\u01a1i\\\": 8, \\\"v\\\\u00e0\\\": 175, \\\"s\\\\u1ef1\\\": 80, \\\"ph\\\\u00e1\\\": 5, \\\"ph\\\\u00e1ch\\\": 1, \\\"c\\\\u00f4\\\": 72, \\\"qua\\\": 20, \\\"tr\\\\u00f2\\\": 7, \\\"m\\\\u00e8o\\\": 1, \\\"v\\\\u1eabn\\\": 39, \\\"th\\\\u01b0\\\\u1eddng\\\": 25, \\\"xuy\\\\u00ean\\\": 5, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 71, \\\"update\\\": 1, \\\"nh\\\\u1ea5t\\\": 43, \\\"qu\\\\u1ef7\\\": 11, \\\"nh\\\\u00ec\\\": 1, \\\"ma\\\": 21, \\\"th\\\\u1ee9\\\": 14, \\\"ba\\\": 7, \\\"\\\\u0111\\\\u00fang\\\": 10, \\\"\\\\u0111\\\\u1ebfn\\\": 74, \\\"v\\\\u1eady\\\": 19, \\\"ho\\\\u1ea3ng\\\": 14, \\\"s\\\\u1ee3\\\": 51, \\\"h\\\\u1ed1t\\\": 5, \\\"c\\\\u00e1i\\\": 35, \\\"k\\\\u1ebft\\\": 49, \\\"ho\\\\u00e0n\\\": 11, \\\"h\\\\u1ea3o\\\": 2, \\\"l\\\\u00f2ng\\\": 24, \\\"kh\\\\u00e1n\\\": 20, \\\"gi\\\\u1ea3\\\": 25, \\\"video\\\": 3, \\\"c\\\\u1ea3nh\\\": 46, \\\"n\\\\u00f3ng\\\": 2, \\\"tr\\\\u00ean\\\": 15, \\\"\\\\u0111i\\\": 48, \\\"c\\\\u00e1c\\\": 41, \\\"\\\\u01a1i\\\": 5, \\\"y\\\\u1ebfu\\\": 17, \\\"t\\\\u1ed1\\\": 12, \\\"h\\\\u01b0\\\\u1edbc\\\": 65, \\\"ai\\\": 24, \\\"c\\\\u0169ng\\\": 68, \\\"c\\\\u00f3\\\": 130, \\\"th\\\\u1ec3\\\": 42, \\\"n\\\\u00ean\\\": 30, \\\"\\\\u00edt\\\": 7, \\\"tr\\\\u1ebb\\\": 15, \\\"con\\\": 66, \\\"tr\\\\u1edf\\\": 27, \\\"h\\\\u00e2m\\\": 1, \\\"m\\\\u1ed9\\\": 3, \\\"mr\\\": 3, \\\"bean\\\": 6, \\\"li\\\\u00ean\\\": 9, \\\"t\\\\u1ee5c\\\": 7, \\\"x\\\\u1ea3y\\\": 6, \\\"trong\\\": 108, \\\"gia\\\": 24, \\\"\\\\u0111\\\\u00ecnh\\\": 20, \\\"\\\\u0111\\\\u00e3\\\": 80, \\\"t\\\": 8, \\\"n\\\\u00f3i\\\": 29, \\\"ch\\\\u1ee9\\\": 5, \\\"\\\\u0111\\\\u00e1m\\\": 10, \\\"\\\\u0111\\\\u0129\\\": 1, \\\"ph\\\\u1ea3i\\\": 46, \\\"\\\\u0111\\\\u1ee9a\\\": 16, \\\"b\\\\u00ea\\\": 4, \\\"\\\\u0111\\\\u00ea\\\": 1, \\\"th\\\\u00ec\\\": 46, \\\"m\\\\u1edbi\\\": 29, \\\"\\\\u0111c\\\": 10, \\\"\\\\u00e1\\\": 8, \\\"th\\\\u1eb1ng\\\": 4, \\\"joshua\\\": 1, \\\"b\\\\u1eady\\\": 1, \\\"v\\\\u1edbi\\\": 70, \\\"bu\\\\u1ed3n\\\": 22, \\\"vl\\\": 3, \\\"ch\\\\u00fang\\\": 33, \\\"ta\\\": 37, \\\"r\\\\u1ea5t\\\": 29, \\\"d\\\\u00e0i\\\": 4, \\\"c\\\\u00f2n\\\": 41, \\\"\\\\u0111i\\\\u1ec1u\\\": 19, \\\"nh\\\\u01b0ng\\\": 64, \\\"t\\\\u00f4i\\\": 39, \\\"\\\\u00edch\\\": 1, \\\"k\\\\u1ec9\\\": 3, \\\"ch\\\\u1ec9\\\": 37, \\\"mu\\\\u1ed1n\\\": 34, \\\"gi\\\\u1eef\\\": 4, \\\"ri\\\\u00eang\\\": 7, \\\"th\\\\u00f4i\\\": 10, \\\"g\\\\u1eedi\\\": 1, \\\"c\\\\u1eadu\\\": 27, \\\"ph\\\\u1ea7n\\\": 8, \\\"thanh\\\": 13, \\\"xu\\\\u00e2n\\\": 8, \\\"t\\\\u1edb\\\": 5, \\\"nh\\\\u1ea1i\\\": 1, \\\"ho\\\\u1eb7c\\\": 4, \\\"m\\\\u1ea1o\\\": 2, \\\"ch\\\\u00e2m\\\": 8, \\\"bi\\\\u1ebfm\\\": 8, \\\"lo\\\\u1ea1i\\\": 11, \\\"kh\\\\u00e1c\\\": 25, \\\"nh\\\\u01b0\\\": 71, \\\"nh\\\\u1ea1o\\\": 3, \\\"b\\\\u00e1ng\\\": 1, \\\"s\\\\u1eed\\\": 3, \\\"d\\\\u1ee5ng\\\": 5, \\\"r\\\\u1eadp\\\": 1, \\\"khu\\\\u00f4n\\\": 2, \\\"ch\\\\u1ebf\\\": 4, \\\"gi\\\\u1ec5u\\\": 1, \\\"r\\\\u00f5\\\": 4, \\\"r\\\\u00e0ng\\\": 2, \\\"h\\\\u00e0nh\\\": 19, \\\"\\\\u0111\\\\u1ed9ng\\\": 19, \\\"v\\\\u1eadt\\\": 31, \\\"b\\\\u00f4\\\": 1, \\\"trung\\\": 6, \\\"qu\\\\u1ed1c\\\": 4, \\\"n\\\\u1ed9i\\\": 9, \\\"dung\\\": 10, \\\"xoay\\\": 5, \\\"quanh\\\": 7, \\\"b\\\\u00e9\\\": 24, \\\"ch\\\\u1ebft\\\": 31, \\\"ch\\\\u00f4n\\\": 1, \\\"nh\\\\u00e0\\\": 11, \\\"m\\\\u00e1y\\\": 2, \\\"\\\\u0111i\\\\u1ec7n\\\": 8, \\\"nguy\\\\u00ean\\\": 2, \\\"t\\\\u1eed\\\": 6, \\\"kho\\\\u00e1i\\\": 9, \\\"ch\\\\u00ed\\\": 4, \\\"l\\\\u1ebd\\\": 9, \\\"r\\\\u01a1i\\\": 10, \\\"n\\\\u01b0\\\\u1edbc\\\": 26, \\\"m\\\\u1eaft\\\": 30, \\\"l\\\\u1ea1i\\\": 93, \\\"qu\\\\u00e1\\\": 54, \\\"\\\\u0111\\\\u1ed7i\\\": 2, \\\"mong\\\": 7, \\\"manh\\\": 1, \\\"hai\\\": 50, \\\"dean\\\": 5, \\\"t\\\\u1ed1t\\\": 11, \\\"b\\\\u1ee5ng\\\": 7, \\\"l\\\\u00e3ng\\\": 12, \\\"m\\\\u1ea1n\\\": 10, \\\"kh\\\\u1ea3\\\": 2, \\\"n\\\\u0103ng\\\": 8, \\\"ngh\\\\u1ec7\\\": 6, \\\"thu\\\\u1eadt\\\": 3, \\\"anh\\\": 56, \\\"c\\\\u1ea3\\\": 33, \\\"v\\\\u1eddi\\\": 16, \\\"cindy\\\": 5, \\\"h\\\\u01a1n\\\": 21, \\\"t\\\\u1ea5t\\\": 5, \\\"th\\\\u1ea3y\\\": 1, \\\"m\\\\u1ecdi\\\": 19, \\\"m\\\\u00f4\\\": 2, \\\"t\\\\u1ea3\\\": 5, \\\"gh\\\\u00ea\\\": 6, \\\"r\\\\u1ee3n\\\": 13, \\\"g\\\\u00e3\\\": 5, \\\"h\\\\u1ec1\\\": 9, \\\"pennywise\\\": 2, \\\"c\\\\u00e1ch\\\": 32, \\\"ph\\\\u00e2n\\\": 5, \\\"xu\\\\u1ea5t\\\": 13, \\\"hi\\\\u1ec7n\\\": 29, \\\"b\\\\u1ea5t\\\": 18, \\\"ng\\\\u1edd\\\": 12, \\\"n\\\\u00e0y\\\": 65, \\\"ti\\\\u1ebfc\\\": 11, \\\"n\\\\u1eef\\\": 28, \\\"ch\\\\u00ednh\\\": 42, \\\"v\\\\u1ee1\\\": 8, \\\"k\\\\u1ebf\\\": 2, \\\"ho\\\\u1ea1ch\\\": 1, \\\"m\\\\u1eb9\\\": 22, \\\"m\\\\u1edf\\\": 6, \\\"\\\\u0111\\\\u1ea7u\\\": 38, \\\"th\\\\u1ea3m\\\": 3, \\\"s\\\\u00e1t\\\": 26, \\\"sau\\\": 38, \\\"ng\\\\u1eadm\\\": 3, \\\"m\\\\u1ed3m\\\": 6, \\\"khi\\\": 74, \\\"xa\\\": 8, \\\"n\\\\u0103m\\\": 16, \\\"k\\\\u00fd\\\": 5, \\\"\\\\u1ee9c\\\": 9, \\\"gi\\\\u00fap\\\": 10, \\\"em\\\": 24, \\\"mau\\\": 2, \\\"ch\\\\u00f3ng\\\": 4, \\\"g\\\\u1ea7n\\\": 10, \\\"g\\\\u0169i\\\": 4, \\\"s\\\\u1ebd\\\": 37, \\\"gi\\\\u00e1c\\\": 12, \\\"tuy\\\": 6, \\\"nhi\\\\u00ean\\\": 20, \\\"ookami\\\": 2, \\\"\\\\u0111\\\\u1ec3\\\": 50, \\\"hana\\\": 2, \\\"sinh\\\": 16, \\\"nh\\\\u1eadt\\\": 5, \\\"xong\\\": 11, \\\"th\\\\u1ea3\\\": 4, \\\"ga\\\": 3, \\\"m\\\\u00f5m\\\": 1, \\\"ui\\\": 1, \\\"nh\\\\u1edb\\\": 13, \\\"lai\\\": 5, \\\"m\\\\u00ea\\\": 6, \\\"hi\\\\u1ebfm\\\": 2, \\\"tr\\\\u01b0\\\\u1eddng\\\": 12, \\\"h\\\\u1ee3p\\\": 13, \\\"b\\\\u1eaft\\\": 12, \\\"ch\\\\u01b0\\\\u1edbc\\\": 1, \\\"k\\\\u1ef3\\\": 8, \\\"qu\\\\u1eb7c\\\": 1, \\\"v\\\\u00f4\\\": 20, \\\"th\\\\u1ee9c\\\": 4, \\\"lu\\\\u00f4n\\\": 47, \\\"\\\\u0111\\\\u1ea5u\\\": 3, \\\"tranh\\\": 10, \\\"c\\\\u0103ng\\\": 3, \\\"th\\\\u1eb3ng\\\": 6, \\\"th\\\\u1ebf\\\": 35, \\\"gi\\\\u1edbi\\\": 12, \\\"l\\\\u1ef1c\\\": 17, \\\"ngo\\\\u1ea1i\\\": 2, \\\"t\\\\u1ea1o\\\": 14, \\\"la\\\\u0300\\\": 6, \\\"ca\\\\u0301i\\\": 3, \\\"k\\\\u00ea\\\\u0301t\\\": 5, \\\"\\\\u0111\\\\u0103\\\\u0301ng\\\": 1, \\\"mo\\\\u0323i\\\": 1, \\\"ng\\\\u01b0\\\\u01a1\\\\u0300i\\\": 4, \\\"v\\\\u00e2\\\\u0303n\\\": 1, \\\"hi\\\\u0300nh\\\": 1, \\\"nu\\\\u0323\\\": 1, \\\"h\\\\u00f4n\\\": 19, \\\"cu\\\\u00f4\\\\u0301i\\\": 2, \\\"chi\\\\u0309\\\": 3, \\\"t\\\\u01b0\\\\u01a1\\\\u0309ng\\\": 1, \\\"t\\\\u01b0\\\\u01a1\\\\u0323ng\\\": 1, \\\"khi\\\\u00ea\\\\u0301n\\\": 1, \\\"ng\\\": 3, \\\"r\\\\u00e2\\\\u0301t\\\": 2, \\\"\\\\u01b0\\\\u0301c\\\": 1, \\\"ch\\\\u00ea\\\\u0301\\\": 1, \\\"th\\\\u01b0\\\\u0323c\\\": 3, \\\"t\\\\u00ea\\\\u0301\\\": 2, \\\"va\\\\u0300\\\": 2, \\\"no\\\\u0301\\\": 1, \\\"theo\\\": 21, \\\"\\\\u0111u\\\\u0301ng\\\": 2, \\\"ti\\\\u00ea\\\\u0309u\\\": 1, \\\"thuy\\\\u00ea\\\\u0301t\\\": 1, \\\"cu\\\\u0303ng\\\": 2, \\\"chuy\\\\u00ea\\\\u0323n\\\": 2, \\\"cu\\\\u0309a\\\": 2, \\\"ta\\\\u0301c\\\": 2, \\\"gia\\\\u0309\\\": 2, \\\"\\\\u0111\\\\u00e2y\\\": 15, \\\"\\\\u0111oa\\\\u0323n\\\": 1, \\\"d\\\\u01b0\\\\u0323a\\\": 1, \\\"na\\\\u0300y\\\": 2, \\\"gi\\\\u00e1\\\": 15, \\\"kha\\\": 3, \\\"\\\\u0111\\\\u1eb1ng\\\": 4, \\\"\\\\u1ea5u\\\": 2, \\\"tr\\\\u0129\\\": 2, \\\"b\\\\u1ecf\\\": 6, \\\"th\\\\u1ea9m\\\": 4, \\\"giai\\\": 5, \\\"nghi\\\": 4, \\\"d\\\\u01b0\\\\u1edbi\\\": 5, \\\"m\\\\u01b0a\\\": 4, \\\"m\\\\u00e0\\\": 72, \\\"quay\\\": 11, \\\"xin\\\": 2, \\\"l\\\\u1ed7i\\\": 4, \\\"m\\\\u1ea1nh\\\": 5, \\\"d\\\\u1ea1n\\\": 1, \\\"nghe\\\": 10, \\\"tr\\\\u1ea3\\\": 8, \\\"l\\\\u1eddi\\\": 9, \\\"ng\\\\u00e0y\\\": 20, \\\"\\\\u0111\\\\u00f3\\\": 53, \\\"bu\\\\u00f4ng\\\": 3, \\\"ta\\\\u2026\\\": 1, \\\"kh\\\\u00e1\\\": 9, \\\"g\\\\u00f3i\\\": 2, \\\"g\\\\u1ecdn\\\": 2, \\\"2\\\": 16, \\\"ch\\\\u1eef\\\": 1, \\\"cu\\\\u1ed1n\\\": 4, \\\"v\\\\u1edf\\\": 2, \\\"l\\\\u00ean\\\": 11, \\\"violin\\\": 2, \\\"t\\\\u1ef1\\\": 20, \\\"kh\\\\u1ee9\\\": 10, \\\"b\\\\u1ea3n\\\": 26, \\\"th\\\\u00e2n\\\": 28, \\\"v\\\\u01b0\\\\u1ee3t\\\": 5, \\\"\\\\u0111au\\\": 20, \\\"\\\\u0111\\\\u1edbn\\\": 2, \\\"c\\\\u1ea7n\\\": 5, \\\"chia\\\": 10, \\\"s\\\\u1ebb\\\": 3, \\\"th\\\\u01b0\\\\u01a1ng\\\": 29, \\\"thi\\\\u1ebfu\\\": 6, \\\"th\\\\u1ed1n\\\": 1, \\\"t\\\\u1eeb\\\": 33, \\\"l\\\\u00e2u\\\": 7, \\\"\\\\u0111\\\\u1ed1i\\\": 12, \\\"s\\\\u00e1ch\\\": 1, \\\"c\\\\u00f4ng\\\": 9, \\\"c\\\\u1ee5\\\": 1, \\\"th\\\\u1ef1c\\\": 24, \\\"l\\\\u1ec5\\\": 2, \\\"r\\\\u1eb1ng\\\": 10, \\\"n\\\\u00f3\\\": 22, \\\"ch\\\\u00fa\\\": 10, \\\"th\\\\u1ea7y\\\": 2, \\\"gi\\\\u00e1o\\\": 2, \\\"trai\\\": 9, \\\"chi\\\\u1ebfc\\\": 3, \\\"danh\\\": 2, \\\"chi\\\\u1ebfm\\\": 3, \\\"h\\\\u1eefu\\\": 3, \\\"h\\\\u00ecnh\\\": 21, \\\"d\\\\u1eb1n\\\": 1, \\\"m\\\\u1eb7t\\\": 16, \\\"ch\\\\u1ecb\\\": 13, \\\"song\\\": 12, \\\"m\\\\u00ecnh\\\": 89, \\\"bi\\\\u1ebft\\\": 19, \\\"t\\\\u00e0i\\\": 7, \\\"\\\\u0111\\\\u1ee7\\\": 10, \\\"khi\\\\u1ebfn\\\": 20, \\\"ch\\\\u1ea5p\\\": 3, \\\"nh\\\\u1eadn\\\": 20, \\\"nh\\\\u00ecn\\\": 12, \\\"\\\\u00e1nh\\\": 5, \\\"l\\\\u00f3a\\\": 1, \\\"cu\\\\u1ed1i\\\": 23, \\\"b\\\\u1edfi\\\": 16, \\\"bu\\\\u1ed5i\\\": 3, \\\"di\\\\u1ec5n\\\": 33, \\\"nh\\\\u1ea1c\\\": 8, \\\"ch\\\\u1ea1y\\\": 6, \\\"h\\\\u00e3i\\\": 12, \\\"ng\\\\u1ed3i\\\": 1, \\\"g\\\\u00f3c\\\": 1, \\\"tr\\\\u00e1i\\\": 6, \\\"tim\\\": 15, \\\"tan\\\": 5, \\\"\\\\u0111\\\\u1eaft\\\": 2, \\\"thu\\\\u1ed9c\\\": 11, \\\"vi\\\\u00ean\\\": 29, \\\"m\\\\u00e3n\\\": 8, \\\"c\\\\u01b0\\\\u1edbi\\\": 10, \\\"ngay\\\": 5, \\\"\\\\u0111ang\\\": 14, \\\"say\\\": 5, \\\"\\\\u0111\\\\u1eafm\\\": 3, \\\"\\\\u0111i\\\\u00ean\\\": 9, \\\"cu\\\\u1ed3ng\\\": 3, \\\"d\\\\u00e0nh\\\": 19, \\\"sara\\\": 1, \\\"l\\\\u00fac\\\": 16, \\\"nelson\\\": 1, \\\"ph\\\\u00e1t\\\": 8, \\\"c\\\\u0103n\\\": 7, \\\"b\\\\u1ec7nh\\\": 10, \\\"nan\\\": 2, \\\"y\\\": 2, \\\"h\\\\u1eadn\\\": 3, \\\"kho\\\\u1ea3ng\\\": 5, \\\"l\\\\u1eafng\\\": 2, \\\"cao\\\": 8, \\\"tr\\\\u00e0o\\\": 3, \\\"d\\\\u1ed3n\\\": 1, \\\"n\\\\u00e9n\\\": 1, \\\"ly\\\": 4, \\\"vi\\\\u1ec7c\\\": 10, \\\"\\\\u0111\\\\u1ec1u\\\": 12, \\\"b\\\\u00ecnh\\\": 13, \\\"c\\\\u1ed1\\\": 5, \\\"tr\\\\u01b0\\\\u1edbc\\\": 15, \\\"c\\\\u01a1n\\\": 3, \\\"b\\\\u00e3o\\\": 1, \\\"quang\\\": 1, \\\"m\\\\u00e2y\\\": 1, \\\"t\\\\u1ea1nh\\\": 1, \\\"r\\\\u1ed3i\\\": 41, \\\"banh\\\": 1, \\\"r\\\\u1ea1p\\\": 7, \\\"kh\\\\u00f3c\\\": 12, \\\"to\\\": 3, \\\"c\\\\u1ed1t\\\": 6, \\\"truy\\\\u1ec7n\\\": 8, \\\"c\\\\u00e1\\\": 5, \\\"v\\\\u00e0ng\\\": 2, \\\"t\\\\u00ean\\\": 10, \\\"polumisharudin\\\": 1, \\\"5\\\": 5, \\\"sosuke\\\": 2, \\\"\\\\u0111\\\\u1eb7t\\\": 4, \\\"ponyo\\\": 2, \\\"\\\\u0111i\\\\u1ec3m\\\": 5, \\\"s\\\\u00e1ng\\\": 6, \\\"gi\\\\u1ea3n\\\": 1, \\\"d\\\\u1ecb\\\": 40, \\\"n\\\\u00e0ng\\\": 6, \\\"ti\\\\u00ean\\\": 6, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 10, \\\"\\\\u0111\\\\u00f4ng\\\": 4, \\\"do\\\": 12, \\\"kh\\\\u00ed\\\": 6, \\\"su\\\\u1ed1t\\\": 4, \\\"ng\\\\u1eadp\\\": 2, \\\"tr\\\\u00e0n\\\": 2, \\\"ch\\\\u00e2n\\\": 10, \\\"m\\\\u1ed7i\\\": 10, \\\"t\\\\u1ed9i\\\": 15, \\\"m\\\\u00e1u\\\": 12, \\\"me\\\": 4, \\\"b\\\\u1eb1ng\\\": 12, \\\"m\\\\u1ea1ng\\\": 5, \\\"s\\\\u1ed1ng\\\": 37, \\\"n\\\\u1ed5i\\\": 14, \\\"da\\\": 5, \\\"g\\\\u00e0\\\": 5, \\\"\\\\u0111\\\\u00f3ng\\\": 1, \\\"m\\\\u1eafc\\\": 8, \\\"vc\\\": 1, \\\"\\\\u201c\\\\u0111\\\\u00f3ng\\\": 1, \\\"c\\\\u1eeda\\\": 3, \\\"ch\\\\u00f3\\\\u201d\\\": 1, \\\"huy\\\\u1ec1n\\\": 1, \\\"tho\\\\u1ea1i\\\": 7, \\\"haha\\\": 2, \\\"nh\\\\u00f3m\\\": 5, \\\"ch\\\\u00e0ng\\\": 13, \\\"l\\\\u00ednh\\\": 1, \\\"ng\\\\u1ef1\\\": 1, \\\"l\\\\u00e2m\\\": 2, \\\"si\\\\u00eau\\\": 8, \\\"qu\\\\u1eady\\\": 3, \\\"g\\\\u1ed3m\\\": 2, \\\"phil\\\": 1, \\\"\\\\u0111i\\\\u1ec3n\\\": 2, \\\"bradley\\\": 1, \\\"cooper\\\": 1, \\\"nha\\\": 2, \\\"s\\\\u0129\\\": 9, \\\"h\\\\u1eadu\\\": 10, \\\"\\\\u0111\\\\u1eadu\\\": 2, \\\"stu\\\": 1, \\\"ed\\\": 2, \\\"helms\\\": 1, \\\"c\\\\u00f9ng\\\": 33, \\\"ng\\\\u1ed1c\\\": 2, \\\"alan\\\": 1, \\\"zack\\\": 1, \\\"galifianaskis\\\": 1, \\\"quen\\\": 3, \\\"phi\\\": 5, \\\"v\\\\u1ee5\\\": 7, \\\"\\\\u0111\\\\u1eddi\\\": 25, \\\"t\\\\u1ea1i\\\": 12, \\\"las\\\": 1, \\\"vegas\\\": 1, \\\"bangkok\\\": 1, \\\"the\\\": 5, \\\"hangover\\\": 1, \\\"frank\\\": 6, \\\"g\\\\u1ecdi\\\": 8, \\\"truy\\\": 3, \\\"\\\\u0111u\\\\u1ed5i\\\": 5, \\\"\\\\u0111\\\\u00eam\\\": 6, \\\"gi\\\\u00e1ng\\\": 2, \\\"t\\\\u00e2m\\\": 30, \\\"3\\\": 5, \\\"l\\\\u1ea7n\\\": 31, \\\"\\\\u00f4m\\\": 2, \\\"k\\\\u1ecbp\\\": 2, \\\"th\\\\u1edf\\\": 4, \\\"co\\\": 1, \\\"v\\\\u1ee3\\\": 14, \\\"n\\\\u1ecd\\\": 2, \\\"g\\\\u00e1i\\\": 15, \\\"thay\\\": 9, \\\"\\\\u0111\\\\u1ed5i\\\": 7, \\\"kaori\\\": 2, \\\"miyazono\\\": 1, \\\"nhi\\\\u1ec7t\\\": 2, \\\"huy\\\\u1ebft\\\": 2, \\\"t\\\\u00ednh\\\": 15, \\\"kousei\\\": 2, \\\"\\\\u00e2m\\\": 8, \\\"khung\\\": 4, \\\"tay\\\": 11, \\\"x\\\\u00fac\\\": 19, \\\"n\\\\u1ee5\\\": 7, \\\"ko\\\": 13, \\\"k\\\\u1ecbch\\\": 29, \\\"sao\\\": 13, \\\"nh\\\\u1eadp\\\": 1, \\\"quan\\\": 13, \\\"tr\\\\u1ecdng\\\": 7, \\\"tho\\\\u1ea3i\\\": 3, \\\"m\\\\u00e1i\\\": 4, \\\"ng\\\\u1eafn\\\": 3, \\\"21\\\": 1, \\\"th\\\\u00e1ng\\\": 5, \\\"9\\\": 1, \\\"1945\\\": 1, \\\"90\\\": 1, \\\"ph\\\\u00fat\\\": 8, \\\"th\\\\u1eddi\\\": 19, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 5, \\\"b\\\\u1ee9c\\\": 3, \\\"gian\\\": 10, \\\"u\\\": 4, \\\"t\\\\u1ed1i\\\": 9, \\\"l\\\\u1ed9t\\\": 2, \\\"\\\\u00e1c\\\": 20, \\\"chi\\\\u1ebfn\\\": 11, \\\"\\\\u1edf\\\": 22, \\\"n\\\\u01a1i\\\": 7, \\\"seita\\\": 1, \\\"setsuko\\\": 1, \\\"h\\\\u1ee9ng\\\": 4, \\\"ch\\\\u1eb3ng\\\": 11, \\\"\\\\u0103n\\\": 10, \\\"\\\\u00e1o\\\": 3, \\\"m\\\\u1eb7c\\\": 4, \\\"kh\\\\u00e9p\\\": 3, \\\"\\\\u0111\\\\u00f3i\\\": 2, \\\"r\\\\u00e9t\\\": 1, \\\"t\\\\u1eadt\\\": 3, \\\"\\\\u0111o\\\\u1ea1n\\\": 14, \\\"t\\\\u1ec9nh\\\": 3, \\\"d\\\\u1eady\\\": 3, \\\"b\\\\u1ea3\\\": 1, \\\"bi\\\\u1ebfn\\\": 8, \\\"m\\\\u1ea5t\\\": 12, \\\"bi\\\": 7, \\\"\\\\u1eadp\\\": 3, \\\"t\\\\u1edbi\\\": 13, \\\"chuy\\\\u00ean\\\": 2, \\\"t\\\\u1ea5u\\\": 5, \\\"\\\\u0111em\\\": 8, \\\"nh\\\\u1eb9\\\": 6, \\\"nh\\\\u00e0ng\\\": 6, \\\"4\\\": 2, \\\"tr\\\\u00f4i\\\": 3, \\\"s\\\\u1ed1\\\": 9, \\\"ti\\\\u1ec3u\\\": 3, \\\"ph\\\\u1ea9m\\\": 8, \\\"ch\\\\u1eafc\\\": 8, \\\"c\\\\u1ee1\\\": 1, \\\"m\\\\u1ea5y\\\": 11, \\\"tr\\\\u0103m\\\": 1, \\\"t\\\\u1eebng\\\": 17, \\\"nay\\\": 5, \\\"l\\\\u1ed9n\\\": 4, \\\"ru\\\\u1ed9t\\\": 3, \\\"\\\\u0111\\\\u00e0n\\\": 7, \\\"\\\\u00f4ng\\\": 16, \\\"\\\\u1ed5ng\\\": 1, \\\"nhau\\\": 68, \\\"ch\\\\u1ed9ng\\\": 1, \\\"m\\\\u1ed1i\\\": 9, \\\"t\\\\u01a1\\\\u0301\\\": 2, \\\"thi\\\\u0300\\\": 1, \\\"kha\\\\u0301c\\\": 1, \\\"mu\\\\u00f4\\\\u0301n\\\": 1, \\\"\\\\u0111\\\\u01b0a\\\": 4, \\\"c\\\\u00e2\\\\u0323u\\\": 1, \\\"v\\\\u00ea\\\\u0300\\\": 1, \\\"dinh\\\": 2, \\\"h\\\\u1ecd\\\": 48, \\\"h\\\\u1ee9a\\\": 5, \\\"b\\\\u1eefa\\\": 1, \\\"k\\\\u1ec3\\\": 15, \\\"n\\\\u00e8\\\": 3, \\\"ph\\\\u00ea\\\": 2, \\\"im\\\": 3, \\\"l\\\\u1eb7ng\\\": 4, \\\"ngh\\\\u1eb9t\\\": 2, \\\"k\\\\u1ebb\\\": 10, \\\"\\\\u0111\\\\u1ecbch\\\": 2, \\\"b\\\\u1ecb\\\": 34, \\\"s\\\\u1ea3n\\\": 3, \\\"nh\\\\u1ea3y\\\": 3, \\\"xu\\\\u1ed1ng\\\": 2, \\\"s\\\\u00f4ng\\\": 2, \\\"h\\\\u00e0n\\\": 3, \\\"l\\\\u1ea1c\\\": 5, \\\"v\\\\u00e0o\\\": 30, \\\"hoang\\\": 4, \\\"\\\\u0111\\\\u1ea3o\\\": 4, \\\"s\\\\u00f3ng\\\": 2, \\\"gi\\\\u00f3\\\": 2, \\\"kia\\\": 9, \\\"t\\\\u00ecm\\\": 15, \\\"annabelle\\\": 1, \\\"khai\\\": 1, \\\"th\\\\u00e1c\\\": 2, \\\"s\\\\u00e2u\\\": 6, \\\"ngu\\\\u1ed3n\\\": 3, \\\"g\\\\u1ed1c\\\": 3, \\\"b\\\\u00fap\\\": 2, \\\"20\\\": 5, \\\"thai\\\": 1, \\\"kh\\\\u00f3\\\": 10, \\\"kh\\\\u0103n\\\": 6, \\\"x\\\\u0129u\\\": 1, \\\"gi\\\\u1eb1ng\\\": 1, \\\"x\\\\u00e9\\\": 3, \\\"tr\\\\u1eebng\\\": 2, \\\"ph\\\\u1ea1t\\\": 1, \\\"t\\\\u1ed5n\\\": 4, \\\"c\\\\u00e1u\\\": 2, \\\"g\\\\u1eaft\\\": 1, \\\"gi\\\\u1eadn\\\": 3, \\\"h\\\\u1eddn\\\": 1, \\\"c\\\\u00e3i\\\": 1, \\\"v\\\\u00e3\\\": 1, \\\"ch\\\\u1ee9ng\\\": 8, \\\"t\\\\u1ecf\\\": 6, \\\"gi\\\\u1eefa\\\": 12, \\\"s\\\\u01a1\\\": 1, \\\"ch\\\\u1ed1n\\\": 1, \\\"r\\\\u1eebng\\\": 3, \\\"thi\\\\u00eang\\\": 1, \\\"\\\\u0111\\\\u1ed9c\\\": 5, \\\"hoa\\\": 6, \\\"phong\\\": 3, \\\"ki\\\\u1ebfn\\\": 4, \\\"n\\\\u1ea3y\\\": 3, \\\"n\\\\u1edf\\\": 2, \\\"th\\\\u1ea5u\\\": 3, \\\"hi\\\\u1ec3u\\\": 12, \\\"n\\\\u1ed7i\\\": 10, \\\"c\\\\u01b0\\\\u1ee1ng\\\": 3, \\\"hi\\\\u1ebfp\\\": 3, \\\"tr\\\\u00f4ng\\\": 2, \\\"\\\\u0111\\\\u1ee3i\\\": 3, \\\"h\\\\u1eafn\\\": 1, \\\"n\\\\u00e0o\\\": 26, \\\"g\\\\u00ec\\\": 20, \\\"tr\\\\u00ecnh\\\": 12, \\\"so\\\": 1, \\\"won\\\": 1, \\\"hy\\\": 4, \\\"m\\\\u00e9\\\": 1, \\\"vch\\\": 1, \\\"\\\\u0111\\\\u00e2m\\\": 3, \\\"ch\\\\u1ed3ng\\\": 9, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 16, \\\"mot\\\": 1, \\\"ng\\\\u1ecdt\\\": 7, \\\"ng\\\\u00e0o\\\": 6, \\\"l\\\\u1eabn\\\": 12, \\\"c\\\\u1ee9\\\": 5, \\\"ng\\\\u1ee1\\\": 1, \\\"hp\\\": 1, \\\"tuy\\\\u00ean\\\": 2, \\\"b\\\\u1ed1\\\": 6, \\\"chung\\\": 8, \\\"n\\\\u00e1t\\\": 1, \\\"m\\\\u1ebfn\\\": 4, \\\"h\\\\u00e3y\\\": 8, \\\"h\\\\u00fa\\\": 1, \\\"h\\\\u1ed3n\\\": 10, \\\"ch\\\\u1ed3n\\\": 1, \\\"t\\\\u00e9\\\": 1, \\\"\\\\u0111\\\\u00e1i\\\": 3, \\\"qu\\\\u1ea7n\\\": 7, \\\"slapstick\\\": 3, \\\"c\\\\u01b0\\\\u1eddng\\\": 2, \\\"\\\\u0111i\\\\u1ec7u\\\": 2, \\\"s\\\\u00f4i\\\": 2, \\\"qu\\\\u00e1i\\\": 10, \\\"\\\\u0111\\\\u1ea3n\\\": 2, \\\"lo\\\\u1ea1n\\\": 4, \\\"x\\\\u00e1c\\\": 10, \\\"b\\\\u00e0\\\": 12, \\\"d\\\\u00f2ng\\\": 4, \\\"hi\\\": 4, \\\"ch\\\\u00f3c\\\": 9, \\\"tho\\\\u00e1t\\\": 2, \\\"b\\\\u00e1o\\\": 1, \\\"d\\\\u1eabn\\\": 16, \\\"t\\\\u01b0\\\\u01a1ng\\\": 7, \\\"kh\\\\u1eed\\\": 1, \\\"to\\\\u00e0n\\\": 7, \\\"th\\\\u1ecb\\\": 5, \\\"tr\\\\u1ea5n\\\": 5, \\\"derry\\\": 1, \\\"h\\\\u00e0ng\\\": 15, \\\"ch\\\\u1ee5c\\\": 2, \\\"kh\\\\u1eafp\\\": 1, \\\"kh\\\\u1ee7ng\\\": 4, \\\"tinh\\\": 8, \\\"th\\\\u1ea7n\\\": 12, \\\"l\\\\u0169\\\": 2, \\\"\\\\u201cch\\\\u01a1i\\\": 1, \\\"\\\\u0111\\\\u00f9a\\\\u201d\\\": 1, \\\"ti\\\\u1ec7c\\\": 4, \\\"b\\\\u1ed7ng\\\": 3, \\\"d\\\\u01b0ng\\\": 3, \\\"\\\\u1ea5y\\\": 18, \\\"h\\\\u1ed7n\\\": 3, \\\"ph\\\\u01a1i\\\": 1, \\\"b\\\\u00e0y\\\": 3, \\\"t\\\\u00e0n\\\": 6, \\\"kh\\\\u1ed1c\\\": 3, \\\"\\\\u0111\\\\u00f4i\\\": 11, \\\"li\\\": 4, \\\"b\\\\u00ean\\\": 13, \\\"ban\\\": 5, \\\"ng\\\\u00e2y\\\": 4, \\\"b\\\": 1, \\\"qu\\\\u00ean\\\": 7, \\\"c\\\\u01a1\\\": 4, \\\"th\\\\u00f9\\\": 4, \\\"t\\\\u1ee5t\\\": 1, \\\"v\\\\u01b0\\\\u01a1ng\\\": 1, \\\"vai\\\": 5, \\\"tri\\\\u1ec7u\\\": 2, \\\"cute\\\": 1, \\\"x\\\\u1ec9u\\\": 4, \\\"th\\\\u00edch\\\": 21, \\\"th\\\\u00fa\\\": 7, \\\"d\\\\u00f9\\\": 17, \\\"idol\\\": 1, \\\"tin\\\": 11, \\\"ch\\\\u00fac\\\": 3, \\\"t\\\\u1ebb\\\": 2, \\\"h\\\\u1ed9i\\\": 10, \\\"ch\\\\u1ea1m\\\": 4, \\\"lo\\\\u1ea1t\\\": 7, \\\"ph\\\\u1ea3n\\\": 8, \\\"\\\\u1ee9ng\\\": 3, \\\"nh\\\\u1ed9n\\\": 9, \\\"\\\\u00f3c\\\": 1, \\\"quy\\\\u00ean\\\": 1, \\\"mu\\\\u1ed9n\\\": 3, \\\"phi\\\\u1ec1n\\\": 1, \\\"nguy\\\\u1ec1n\\\": 1, \\\"b\\\\u1ef1c\\\": 3, \\\"b\\\\u1ed9i\\\": 2, \\\"\\\\u0111\\\\u1eabm\\\": 2, \\\"r\\\\u00f9ng\\\": 11, \\\"kh\\\\u00fac\\\": 6, \\\"\\\\u0111\\\\u1ed5\\\": 1, \\\"may\\\": 3, \\\"toi\\\": 1, \\\"t\\\\u1ee9c\\\": 2, \\\"h\\\\u1ed9c\\\": 1, \\\"tu\\\\u00f4\\\\u0309i\\\": 1, \\\"tre\\\\u0309\\\": 1, \\\"\\\\u0111\\\\u00ea\\\\u0309\\\": 2, \\\"m\\\\u00e2\\\\u0301t\\\": 1, \\\"ma\\\\u0300\\\": 1, \\\"da\\\\u0301m\\\": 1, \\\"th\\\\u00f4\\\\u0309\\\": 1, \\\"l\\\\u00f4\\\\u0323\\\": 1, \\\"r\\\\u00f4\\\\u0300i\\\": 2, \\\"cu\\\\u0300ng\\\": 1, \\\"co\\\\u0300n\\\": 1, \\\"la\\\\u0323i\\\": 1, \\\"ti\\\\u00ea\\\\u0301c\\\": 1, \\\"nu\\\\u00f4\\\\u0301i\\\": 1, \\\"\\\\u0111a\\\\u0303\\\": 1, \\\"la\\\\u0300m\\\": 1, \\\"mi\\\\u0300nh\\\": 2, \\\"kho\\\\u0301c\\\": 1, \\\"h\\\\u1ee7y\\\": 1, \\\"tr\\\\u1ea3i\\\": 4, \\\"t\\\\u00f3m\\\": 2, \\\"t\\\\u1eaft\\\": 1, \\\"\\\\u201cb\\\\u00e1\\\": 1, \\\"\\\\u0111\\\\u1ea1o\\\\u201d\\\": 1, \\\"b\\\\u1eadt\\\": 4, \\\"h\\\\u00e9t\\\": 6, \\\"th\\\\u00fac\\\": 16, \\\"\\\\u0111\\\\u1ea1o\\\": 6, \\\"d\\\\u01b0\\\\u01a1ng\\\": 2, \\\"\\\\u0111\\\\u1ee9c\\\": 1, \\\"x\\\\u01b0\\\\u01a1ng\\\": 1, \\\"m\\\\u00f3n\\\": 3, \\\"t\\\\u00fay\\\": 1, \\\"linh\\\": 5, \\\"x\\\\u00f4ng\\\": 1, \\\"c\\\\u1ee9u\\\": 3, \\\"l\\\\u1ea5y\\\": 11, \\\"chu\\\\u1ed9c\\\": 1, \\\"l\\\\u1ea7m\\\": 5, \\\"g\\\\u00e2y\\\": 10, \\\"nu\\\\u1ed1i\\\": 4, \\\"e\\\": 4, \\\"ch\\\\u1eb7ng\\\": 2, \\\"s\\\\u1eafp\\\": 5, \\\"h\\\": 1, \\\"li\\\\u1ec7u\\\": 1, \\\"ph\\\\u00e1p\\\": 5, \\\"l\\\\u00fd\\\": 17, \\\"h\\\\u00f4m\\\": 5, \\\"l\\\\u1eadp\\\": 2, \\\"team\\\": 1, \\\"hic\\\": 1, \\\"m\\\\u1ec9m\\\": 3, \\\"k\\\\u00ec\\\": 4, \\\"l\\\\u1ea1\\\": 7, \\\"gi\\\\u00e0\\\": 3, \\\"c\\\\u1ee5t\\\": 1, \\\"x\\\\u00f3m\\\": 1, \\\"ph\\\\u1ebf\\\": 1, \\\"ngh\\\\u1ec9\\\": 2, \\\"ng\\\\u00e0i\\\": 1, \\\"chuy\\\\u1ebfn\\\": 2, \\\"phi\\\\u00eau\\\": 4, \\\"l\\\\u01b0u\\\": 4, \\\"ngh\\\\u1ebfch\\\": 1, \\\"tr\\\\u00fang\\\": 1, \\\"x\\\\u1ed5\\\": 1, \\\"th\\\\u1edd\\\": 1, \\\"v\\\\u1eeba\\\": 13, \\\"ng\\\\u1edb\\\": 1, \\\"ng\\\\u1ea9n\\\": 1, \\\"nh\\\\u1eb7t\\\": 3, \\\"d\\\\u1ec5\\\": 7, \\\"bob\\\": 1, \\\"charlotte\\\": 1, \\\"\\\\u0111\\\\u01a1n\\\": 14, \\\"bi\\\\u1ec7t\\\": 8, \\\"c\\\\u1edd\\\": 2, \\\"g\\\\u1eb7p\\\": 6, \\\"kh\\\\u00e1ch\\\": 2, \\\"s\\\\u1ea1n\\\": 2, \\\"tokyo\\\": 1, \\\"nh\\\\u1edd\\\": 6, \\\"\\\\u0111\\\\u1ed3ng\\\": 9, \\\"ph\\\\u1eadn\\\": 2, \\\"d\\\\u1ea7n\\\": 6, \\\"n\\\\u1ed1i\\\": 2, \\\"m\\\\u1ee9c\\\": 5, \\\"uy\\\": 1, \\\"ch\\\\u1ea5t\\\": 9, \\\"v\\\\u1ee5ng\\\": 2, \\\"l\\\\u1ee1\\\": 1, \\\"bay\\\": 2, \\\"cannes\\\": 1, \\\"loay\\\": 1, \\\"hoay\\\": 1, \\\"ph\\\\u1ee5c\\\": 4, \\\"d\\\\u1ecdn\\\": 1, \\\"h\\\\u1ea3i\\\": 1, \\\"c\\\\u00e0\\\": 2, \\\"r\\\\u1ed3ng\\\": 2, \\\"c\\\\u1ea1nh\\\": 5, \\\"rung\\\": 1, \\\"r\\\": 1, \\\"ms\\\": 1, \\\"ung\\\": 2, \\\"th\\\\u01b0\\\": 6, \\\"l\\\\u00e1\\\": 1, \\\"gerry\\\": 1, \\\"vi\\\\u1ebft\\\": 2, \\\"chuy\\\\u1ec3n\\\": 3, \\\"holly\\\": 1, \\\"s\\\\u1ebfn\\\": 3, \\\"max\\\": 4, \\\"\\\\u0111\\\\u1eadm\\\": 6, \\\"tr\\\\u01b0\\\\u1edfng\\\": 2, \\\"xung\\\": 3, \\\"\\\\u0111\\\\u1ed9t\\\": 3, \\\"qu\\\\u00f3a\\\": 1, \\\"h\\\\u1ea5p\\\": 5, \\\"nghi\\\\u00eang\\\": 2, \\\"ng\\\\u1ea3\\\": 2, \\\"coi\\\": 21, \\\"c\\\\u1ea7u\\\": 4, \\\"thang\\\": 1, \\\"\\\\u0111\\\\u1ea1p\\\": 2, \\\"c\\\\u00e2y\\\": 1, \\\"\\\\u0111inh\\\": 1, \\\"sun\\\": 5, \\\"woo\\\": 5, \\\"n\\\\u1eb1m\\\": 3, \\\"v\\\\u0169ng\\\": 2, \\\"\\\\u01b0\\\\u1edbc\\\": 9, \\\"m\\\\u01a1\\\": 9, \\\"t\\\\u1ea7m\\\": 4, \\\"gi\\\\u1ea3i\\\": 9, \\\"tr\\\\u00ed\\\": 6, \\\"th\\\\u1ecbt\\\": 3, \\\"aha\\\": 2, \\\"\\\\u1ec9a\\\": 3, \\\"chim\\\": 1, \\\"qu\\\\u1ea1\\\": 1, \\\"n\\\\u1eefa\\\": 10, \\\"v\\\\u00e3i\\\": 4, \\\"ch\\\\u01b0\\\\u1edfng\\\": 2, \\\"h\\\\u01b0\\\\u1edfng\\\": 2, \\\"h\\\\u01a1i\\\": 7, \\\"s\\\\u01b0\\\": 2, \\\"\\\\u0111o\\\\u00e1n\\\": 1, \\\"tr\\\\u01b0\\\\u1ee3t\\\": 1, \\\"qu\\\\u1ea3\\\": 5, \\\"d\\\\u00e3\\\": 2, \\\"man\\\": 4, \\\"x\\\\u1ecbn\\\": 2, \\\"bi\\\\u1ec3u\\\": 5, \\\"yamato\\\": 1, \\\"naruto\\\": 1, \\\"x\\\\u1eed\\\": 4, \\\"pain\\\": 1, \\\"phu\\\": 1, \\\"70\\\": 1, \\\"d\\\\u1ea1ng\\\": 1, \\\"ch\\\\u1ee5p\\\": 1, \\\"l\\\\u01b0\\\\u1ee3t\\\": 2, \\\"gi\\\\u00e2y\\\": 6, \\\"x\\\\u1ea5u\\\": 4, \\\"h\\\\u1ed5\\\": 1, \\\"kh\\\\u1ed5\\\": 3, \\\"kh\\\\u1edfi\\\": 1, \\\"nh\\\\u1ecf\\\": 10, \\\"ok\\\": 2, \\\"\\\\u0111\\\\u1ea5y\\\": 4, \\\"ti\\\\u1ebft\\\": 11, \\\"gay\\\": 1, \\\"c\\\\u1ea5n\\\": 1, \\\"x\\\\u00e9t\\\": 1, \\\"h\\\\u1ed3i\\\": 10, \\\"h\\\\u1ed9p\\\": 3, \\\"t\\\\u00e2y\\\": 1, \\\"h\\\\u1ed3ng\\\": 4, \\\"gi\\\\u1ea5c\\\": 2, \\\"ng\\\\u1ee7\\\": 7, \\\"v\\\\u0129nh\\\": 2, \\\"h\\\\u1eb1ng\\\": 1, \\\"\\\\u0111\\\\u1ea5t\\\": 1, \\\"puerto\\\": 1, \\\"rican\\\": 1, \\\"lo\\\\u00e0i\\\": 2, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 3, \\\"nguy\\\": 2, \\\"hi\\\\u1ec3m\\\": 4, \\\"tri\\\\u1ebft\\\": 2, \\\"truy\\\\u1ec1n\\\": 5, \\\"t\\\\u1ea3i\\\": 2, \\\"ch\\\\u1ee7\\\": 9, \\\"\\\\u0111\\\\u1ec1\\\": 8, \\\"l\\\\u1edbn\\\": 8, \\\"\\\\u0111\\\\u1ea1i\\\": 5, \\\"\\\\u0111\\\\u1eebng\\\": 3, \\\"ng\\\\u00f4i\\\": 5, \\\"s\\\\u1eb7c\\\": 2, \\\"hahaha\\\": 1, \\\"m\\\\u1ed9ng\\\": 5, \\\"warren\\\": 3, \\\"h\\\\u1ed7\\\": 1, \\\"tr\\\\u1ee3\\\": 2, \\\"perron\\\": 1, \\\"ron\\\": 1, \\\"livingston\\\": 1, \\\"lili\\\": 1, \\\"taylor\\\": 1, \\\"ki\\\\u1ec7n\\\": 3, \\\"c\\\\u00e0ng\\\": 6, \\\"lo\\\": 9, \\\"ng\\\\u1ea1i\\\": 4, \\\"trang\\\": 3, \\\"tr\\\\u1ea1i\\\": 2, \\\"harrisville\\\": 1, \\\"rhode\\\": 1, \\\"island\\\": 1, \\\"gi\\\\u00e3n\\\": 3, \\\"n\\\\u1ea1n\\\": 5, \\\"di\\\\u1ec7t\\\": 1, \\\"ch\\\\u1ee7ng\\\": 1, \\\"th\\\\u1ea7m\\\": 4, \\\"quy\\\\u1ebft\\\": 5, \\\"\\\\u0111\\\\u1ecbnh\\\": 9, \\\"s\\\\u1edf\\\": 1, \\\"lan\\\": 3, \\\"\\\\u1ea9n\\\": 3, \\\"n\\\\u00e1u\\\": 1, \\\"000\\\": 1, \\\"th\\\\u00e1i\\\": 3, \\\"tr\\\\u00e1nh\\\": 2, \\\"kh\\\\u1ecfi\\\": 3, \\\"neeson\\\": 1, \\\"ralph\\\": 1, \\\"fiennes\\\": 1, \\\"schindler\\\\u2019s\\\": 1, \\\"list\\\": 1, \\\"gi\\\\u00e0nh\\\": 2, \\\"s\\\\u1eafc\\\": 4, \\\"oscar\\\": 1, \\\"1994\\\": 1, \\\"s\\\\u1edbm\\\": 5, \\\"li\\\\u1ec7t\\\": 2, \\\"t\\\\u00e1i\\\": 2, \\\"v\\\\u1ebft\\\": 2, \\\"abagnale\\\": 1, \\\"b\\\\u1ed1i\\\": 2, \\\"r\\\\u1ed1i\\\": 3, \\\"ph\\\\u00e1n\\\": 1, \\\"x\\\\u00e3\\\": 7, \\\"gi\\\\u1ed1ng\\\": 5, \\\"t\\\\u00e1ch\\\": 2, \\\"tr\\\\u00e0\\\": 2, \\\"m\\\\u00e0u\\\": 4, \\\"m\\\\u00f9i\\\": 1, \\\"v\\\\u1ecb\\\": 6, \\\"n\\\\u1ebfu\\\": 10, \\\"ph\\\\u1ee5\\\": 4, \\\"t\\\\u01b0\\\\u1edfng\\\": 11, \\\"c\\\\u00e2m\\\": 1, \\\"ph\\\\u1ed5\\\": 1, \\\"buster\\\": 1, \\\"keaton\\\": 1, \\\"charlie\\\": 1, \\\"chaplin\\\": 1, \\\"roscoe\\\": 1, \\\"arbuckle\\\": 1, \\\"harold\\\": 1, \\\"lloyd\\\": 1, \\\"t\\\\u00e1c\\\": 10, \\\"laurel\\\": 1, \\\"hardy\\\": 1, \\\"three\\\": 1, \\\"stooges\\\": 1, \\\"d\\\\u1ee5c\\\": 1, \\\"ph\\\\u00ecm\\\": 1, \\\"ch\\\\u00e2u\\\": 3, \\\"tr\\\\u00f9ng\\\": 1, \\\"10\\\": 1, \\\"r\\\\u1ee5ng\\\": 1, \\\"n\\\\u1eafm\\\": 2, \\\"b\\\\u01b0\\\\u1edbc\\\": 5, \\\"di\\\": 1, \\\"d\\\\u00e2m\\\": 1, \\\"heo\\\": 1, \\\"kh\\\\u01a1i\\\": 1, \\\"g\\\\u1ee3i\\\": 1, \\\"h\\\\u1ecfi\\\": 2, \\\"du\\\": 1, \\\"l\\\\u1ecbch\\\": 2, \\\"dao\\\": 3, \\\"r\\\\u1ea1ch\\\": 1, \\\"k\\\\u00ed\\\": 3, \\\"mitch\\\": 3, \\\"beanie\\\": 2, \\\"c\\\\u0169\\\": 2, \\\"d\\\\u1ea1i\\\": 1, \\\"thu\\\\u00ea\\\": 2, \\\"ch\\\\u1ecdn\\\": 3, \\\"t\\\\u1ed5ng\\\": 2, \\\"r\\\\u1eafc\\\": 3, \\\"kh\\\\u01b0\\\\u1edbt\\\": 1, \\\"kh\\\\u1ecfa\\\": 1, \\\"l\\\\u00f4ng\\\": 1, \\\"nh\\\\u00f4ng\\\": 1, \\\"k\\\\u00e9m\\\": 5, \\\"h\\\\u00f3m\\\": 1, \\\"h\\\\u1ec9nh\\\": 1, \\\"sai\\\": 5, \\\"giao\\\": 1, \\\"s\\\\u1ee9c\\\": 3, \\\"b\\\\u1ec1n\\\": 1, \\\"b\\\\u1ec9\\\": 1, \\\"quy\\\\u1ec1n\\\": 3, \\\"h\\\\u1ea1n\\\": 2, \\\"phai\\\": 1, \\\"r\\\\u1eddi\\\": 3, \\\"kh\\\\u1eafc\\\": 7, \\\"ch\\\\u1ea5m\\\": 4, \\\"d\\\\u1ee9t\\\": 5, \\\"\\\\u00fay\\\": 1, \\\"joon\\\": 1, \\\"b\\\\u00e1c\\\": 3, \\\"kang\\\": 1, \\\"di\\\\u1ec7u\\\": 1, \\\"soo\\\": 2, \\\"ah\\\": 2, \\\"tr\\\\u1edb\\\": 2, \\\"tr\\\\u00eau\\\": 2, \\\"ng\\\\u1ed9\\\": 2, \\\"ng\\\\u1ee7i\\\": 2, \\\"m\\\\u00f9a\\\": 3, \\\"gi\\\\u00e0u\\\": 2, \\\"nh\\\\u00e3n\\\": 1, \\\"\\\\u0111en\\\": 8, \\\"\\\\u0111\\\\u00e1nh\\\": 10, \\\"th\\\\u1eafng\\\": 1, \\\"v\\\\u1ea5n\\\": 1, \\\"ph\\\\u1ee9c\\\": 1, \\\"t\\\\u1ea1p\\\": 1, \\\"\\\\u0111\\\\u00e2u\\\": 7, \\\"nua\\\": 1, \\\"\\\\u0111u\\\\u1ed1i\\\": 1, \\\"ch\\\\u0103m\\\": 1, \\\"s\\\\u00f3c\\\": 1, \\\"ti\\\\u00eau\\\": 2, \\\"v\\\\u0169\\\": 2, \\\"s\\\\u1ea3ng\\\": 5, \\\"natalie\\\": 1, \\\"portman\\\": 1, \\\"jude\\\": 1, \\\"law\\\": 1, \\\"tr\\\\u1ed9m\\\": 1, \\\"m\\\\u1eb7n\\\": 3, \\\"\\\\u0111\\\\u00edch\\\": 2, \\\"kh\\\\u1ebd\\\": 1, \\\"cover\\\": 1, \\\"b\\\\u00e0i\\\": 3, \\\"h\\\\u00e1t\\\": 1, \\\"beatles\\\": 1, \\\"jack\\\": 2, \\\"malik\\\": 1, \\\"v\\\\u00ed\\\": 2, \\\"phi\\\\u00ean\\\": 1, \\\"sheeran\\\": 1, \\\"tr\\\\u1ea1ng\\\": 3, \\\"nh\\\\u1eabn\\\": 1, \\\"tui\\\": 4, \\\"ch\\\\u00f3t\\\": 1, \\\"7\\\": 2, \\\"nh\\\\u1ecbp\\\": 4, \\\"\\\\u0111\\\\u1ea9y\\\": 2, \\\"\\\\u0111an\\\": 4, \\\"xen\\\": 9, \\\"m\\\\u00e0n\\\": 3, \\\"tr\\\\u1eadn\\\": 1, \\\"t\\\\u1ec9\\\": 1, \\\"chu\\\\u1ea9n\\\": 3, \\\"l\\\\u1ed3ng\\\": 3, \\\"kong\\\": 1, \\\"c\\\\u0103m\\\": 1, \\\"thi\\\\u1ec7t\\\": 2, \\\"ph\\\\u1ee7\\\": 2, \\\"ng\\\\u1eabu\\\": 1, \\\"chi\\\\u1ebfu\\\": 6, \\\"c\\\\u1ef1c\\\": 6, \\\"x\\\\u00edu\\\": 1, \\\"gi\\\\u1ecdt\\\": 4, \\\"l\\\\u1ec7\\\": 3, \\\"tu\\\\u00f4n\\\": 2, \\\"l\\\\u0103n\\\": 1, \\\"l\\\\u00f3c\\\": 2, \\\"cu\\\\u1eddi\\\": 1, \\\"michel\\\": 1, \\\"gondry\\\": 1, \\\"joel\\\": 1, \\\"barish\\\": 1, \\\"clementine\\\": 1, \\\"kruczynski\\\": 1, \\\"h\\\\u00f2a\\\": 5, \\\"b\\\\u1ea1o\\\": 6, \\\"\\\\u0111\\\\u1ea3m\\\": 4, \\\"gi\\\\u1eadt\\\": 7, \\\"th\\\\u00f3t\\\": 2, \\\"h\\\\u1ecda\\\": 2, \\\"b\\\\u00e1\\\": 3, \\\"ch\\\\u00e1y\\\": 2, \\\"b\\\\u1ecd\\\": 1, \\\"ch\\\\u00e9t\\\": 1, \\\"r\\\\u0103ng\\\": 3, \\\"hahahaha\\\": 1, \\\"andrew\\\": 1, \\\"\\\\u0111\\\\u1ef1ng\\\": 3, \\\"ch\\\\u1eefa\\\": 3, \\\"tr\\\\u1ecb\\\": 3, \\\"aids\\\": 2, \\\"ki\\\\u1ec1m\\\": 1, \\\"d\\\\u00f9ng\\\": 1, \\\"hi\\\\u1ec7u\\\": 2, \\\"c\\\\u00e1nh\\\": 2, \\\"b\\\\u01b0\\\\u1edbm\\\": 1, \\\"\\\\u0111\\\\u1ec9nh\\\": 4, \\\"tr\\\\u1eeb\\\": 1, \\\"t\\\\u00e0\\\": 2, \\\"n\\\\u00f4ng\\\": 1, \\\"vi\\\\u1ec5n\\\": 2, \\\"c\\\\u1ee5c\\\": 5, \\\"r\\\\u00e0o\\\": 2, \\\"c\\\\u1ea3n\\\": 2, \\\"ng\\\\u00f4n\\\": 2, \\\"ng\\\\u1eef\\\": 1, \\\"\\\\u0111\\\\u1ecba\\\": 1, \\\"tr\\\\u1ed1ng\\\": 3, \\\"nh\\\\u1ea5n\\\": 1, \\\"d\\\\u1ecbch\\\": 1, \\\"ch\\\\u00e9m\\\": 7, \\\"x\\\\u0103m\\\": 1, \\\"quy\\\\u1ebfn\\\": 1, \\\"r\\\\u0169\\\": 1, \\\"12\\\": 2, \\\"regan\\\": 4, \\\"\\\\u0111i\\\\u00ea\\\\u0300u\\\": 1, \\\"khi\\\\u1ec3n\\\": 1, \\\"t\\\\u0129u\\\": 1, \\\"chi\\\\u1ec1u\\\": 4, \\\"h\\\\u01b0\\\\u1edbng\\\": 4, \\\"ki\\\\u1ec3m\\\": 2, \\\"so\\\\u00e1t\\\": 1, \\\"\\\\u0111\\\\u00e0nh\\\": 1, \\\"ho\\\\u1ea1t\\\": 3, \\\"dreamworks\\\": 1, \\\"animation\\\": 1, \\\"x\\\\u00e2y\\\": 2, \\\"d\\\\u1ef1ng\\\": 2, \\\"d\\\\u00ed\\\": 6, \\\"d\\\\u1ecfm\\\": 5, \\\"t\\\\u0103ng\\\": 3, \\\"khi\\\\u1ebfp\\\": 3, \\\"hung\\\": 1, \\\"m\\\\u00f3c\\\": 1, \\\"ch\\\\u1eafn\\\": 2, \\\"y\\\\u00ean\\\": 1, \\\"x\\\\u1ee9ng\\\": 1, \\\"kh\\\\u00f9ng\\\": 1, \\\"vinh\\\": 1, \\\"ca\\\": 2, \\\"kiss\\\": 1, \\\"and\\\": 2, \\\"cry\\\": 1, \\\"\\\\u0111i\\\\u1ec7p\\\": 3, \\\"nh\\\\u1eafc\\\": 2, \\\"nh\\\\u1edf\\\": 1, \\\"qu\\\\u00fd\\\": 2, \\\"ph\\\\u00ed\\\": 3, \\\"zoom\\\": 1, \\\"vi\\\\u1ec7t\\\": 6, \\\"nam\\\": 9, \\\"hu\\\\u1ea5n\\\": 1, \\\"rose\\\": 1, \\\"b\\\\u1ea3nh\\\": 1, \\\"l\\\\u1edbp\\\": 5, \\\"nhe\\\": 2, \\\"x\\\\u1ea3\\\": 1, \\\"stress\\\": 3, \\\"r\\\\u1ee5t\\\": 1, \\\"r\\\\u00e8\\\": 1, \\\"m\\\\u1ea7\\\": 1, \\\"d\\\\u00e1m\\\": 6, \\\"piano\\\": 2, \\\"arima\\\": 1, \\\"th\\\\u1ed1ng\\\": 2, \\\"thi\\\": 2, \\\"h\\\\u1ea7u\\\": 4, \\\"ch\\\\u1ea5n\\\": 1, \\\"l\\\\u00ed\\\": 1, \\\"ch\\\\u01b0\\\\u01a1ng\\\": 1, \\\"th\\\\u00ednh\\\": 1, \\\"\\\\u201cd\\\\u00e1m\\\\u201d\\\": 2, \\\"t\\\\u0103m\\\": 3, \\\"b\\\\u1ecfng\\\": 2, \\\"x\\\\u00edch\\\": 1, \\\"tang\\\": 1, \\\"r\\\\u1edbt\\\": 1, \\\"gh\\\\u1ebf\\\": 1, \\\"t\\\\u1ed9c\\\": 1, \\\"\\\\u201cem\\\": 1, \\\"18\\\\u201d\\\": 1, \\\"t\\\\u1ed1n\\\": 3, \\\"\\\\u0111\\\\u00f9m\\\": 1, \\\"b\\\\u1ecdc\\\": 1, \\\"cung\\\": 2, \\\"ho\\\\u00e0nh\\\": 2, \\\"tr\\\\u00e1ng\\\": 2, \\\"run\\\": 3, \\\"vua\\\": 1, \\\"ring\\\": 1, \\\"trainwreck\\\": 2, \\\"chi\\\": 4, \\\"\\\\u0111\\\\u1ebb\\\": 3, \\\"phun\\\": 2, \\\"c\\\\u1eaft\\\": 2, \\\"l\\\\u1ee3n\\\": 1, \\\"s\\\\u1eb1c\\\": 1, \\\"r\\\\u1ef1c\\\": 3, \\\"r\\\\u1ee1\\\": 4, \\\"h\\\\u1ed1i\\\": 2, \\\"h\\\\u1ea1i\\\": 4, \\\"blue\\\": 4, \\\"valentine\\\": 3, \\\"ryan\\\": 1, \\\"gosling\\\": 1, \\\"michelle\\\": 1, \\\"williams\\\": 1, \\\"l\\\\u1ed1i\\\": 1, \\\"tuy\\\\u1ebfn\\\": 1, \\\"ch\\\\u1ee9a\\\": 1, \\\"d\\\\u1eaft\\\": 2, \\\"h\\\\u1ec7\\\": 2, \\\"h\\\\u00e2n\\\": 2, \\\"hoan\\\": 2, \\\"n\\\\u1ed3ng\\\": 2, \\\"thu\\\\u1edf\\\": 1, \\\"v\\\\u1ee5n\\\": 1, \\\"kh\\\\u1ea9u\\\": 2, \\\"shotgun\\\": 1, \\\"c\\\\u1eb1m\\\": 1, \\\"b\\\\u1eafn\\\": 4, \\\"d\\\\u00e2u\\\": 1, \\\"c\\\\u1eb7p\\\": 6, \\\"tai\\\": 2, \\\"cha\\\": 8, \\\"canh\\\": 2, \\\"ch\\\\u1eebng\\\": 1, \\\"t\\\\u00e1\\\": 1, \\\"tos\\\": 1, \\\"cherry\\\": 1, \\\"khuy\\\\u00ean\\\": 2, \\\"nh\\\\u01b0\\\\u0303ng\\\": 1, \\\"y\\\\u00ea\\\\u0301u\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u0300ng\\\": 1, \\\"hu\\\\u0300\\\": 1, \\\"l\\\\u0103\\\\u0301m\\\": 1, \\\"kh\\\\u00edch\\\": 2, \\\"\\\\u0111\\\\u00e8n\\\": 1, \\\"s\\\\u00fang\\\": 2, \\\"\\\\u0111\\\\u1ea1n\\\": 1, \\\"c\\\\u00f2ng\\\": 1, \\\"l\\\\u01b0ng\\\": 1, \\\"nu\\\\u00f4i\\\": 2, \\\"\\\\u0111\\\\u01b0\\\\u01a1ng\\\": 2, \\\"b\\\\u1ea3ng\\\": 2, \\\"b\\\\u00e2y\\\": 4, \\\"2020\\\": 1, \\\"\\\\u00ed\\\": 1, \\\"nh\\\\u1ec9\\\": 2, \\\"\\\\u1ebf\\\": 1, \\\"5cm\\\": 1, \\\"s\\\": 2, \\\"v\\\\u1eadn\\\": 2, \\\"t\\\\u1ed1c\\\": 2, \\\"\\\\u0111\\\\u00e0o\\\": 2, \\\"thi\\\\u1ebft\\\": 3, \\\"tha\\\": 1, \\\"heat\\\": 1, \\\"thuy\\\\u1ebft\\\": 1, \\\"qu\\\\u00e0i\\\": 1, \\\"lu\\\\u1eadn\\\": 2, \\\"d\\\\u1ea5u\\\": 3, \\\"\\\\u1ea5n\\\": 2, \\\"r\\\\u1ea9y\\\": 1, \\\"ha\\\\u0300n\\\": 1, \\\"nh\\\\u00e2\\\\u0301t\\\": 3, \\\"di\\\\u00ea\\\\u0303n\\\": 1, \\\"thi\\\\u0301ch\\\": 1, \\\"l\\\\u01a1\\\\u0300i\\\": 1, \\\"thoa\\\\u0323i\\\": 1, \\\"ti\\\\u0300nh\\\": 1, \\\"la\\\\u0303ng\\\": 1, \\\"ma\\\\u0323ng\\\": 1, \\\"d\\\\u01b0\\\\u01a1\\\\u0300ng\\\": 1, \\\"ca\\\\u0309\\\": 1, \\\"th\\\\u00ea\\\\u0301\\\": 1, \\\"gi\\\\u01a1\\\\u0301i\\\": 1, \\\"chu\\\\u0301c\\\": 1, \\\"phuc\\\": 1, \\\"k\\\\u1eb9t\\\": 1, \\\"thu\\\": 2, \\\"h\\\\u00fat\\\": 3, \\\"d\\\\u00e0n\\\": 1, \\\"l\\\\u1ed9i\\\": 1, \\\"xi\\\\u0309u\\\": 1, \\\"c\\\\u1ea5p\\\": 2, \\\"cmt\\\": 1, \\\"tym\\\": 1, \\\"\\\\u00e1i\\\": 3, \\\"trao\\\": 1, \\\"\\\\u0111am\\\": 1, \\\"m\\\\u0129\\\": 1, \\\"qu\\\\u1ea1nh\\\": 1, \\\"thui\\\": 1, \\\"chinh\\\": 1, \\\"m\\\\u1ea3nh\\\": 3, \\\"\\\\u2013\\\": 5, \\\"t\\\\u00ed\\\": 3, \\\"t\\\\u00e8o\\\": 1, \\\"d\\\\u1edf\\\": 7, \\\"t\\\\u00e1n\\\": 1, \\\"g\\\\u00f3a\\\": 1, \\\"will\\\": 1, \\\"v\\\\u01b0\\\\u1edbng\\\": 1, \\\"marcus\\\": 1, \\\"th\\\\u00eam\\\": 4, \\\"t\\\\u1ea5n\\\": 3, \\\"qu\\\\u00e2y\\\": 1, \\\"toe\\\": 1, \\\"to\\\\u00e9t\\\": 1, \\\"nho\\\": 1, \\\"nhi\\\\u1ec5m\\\": 3, \\\"v\\\\u1ecbt\\\": 1, \\\"x\\\\u00ed\\\": 2, \\\"v\\\\u1ea5t\\\": 1, \\\"v\\\\u1ea3\\\": 1, \\\"khoa\\\": 2, \\\"t\\\\u1ecfa\\\": 1, \\\"ch\\\\u00fat\\\": 5, \\\"ph\\\\u1ecdt\\\": 1, \\\"mary\\\": 2, \\\"r\\\\u00e9o\\\": 1, \\\"c\\\\u1eadp\\\": 1, \\\"h\\\\u00f9ng\\\": 1, \\\"lo\\\\u1ea1nh\\\": 1, \\\"ng\\\\u1ea1c\\\": 3, \\\"\\\\u0111\\\\u1eb7ng\\\": 1, \\\"\\\\u0111\\\\u1ed1ng\\\": 1, \\\"di\\\\u00ean\\\": 1, \\\"l\\\\u01b0\\\\u1ee3c\\\": 1, \\\"th\\\\u1ec1\\\": 2, \\\"n\\\\u1ed3i\\\": 1, \\\"n\\\\u00e3\\\": 2, \\\"ph\\\\u1ea1m\\\": 3, \\\"l\\\\u1ea1nh\\\": 4, \\\"d\\\\u0169ng\\\": 2, \\\"b\\\\u1edd\\\": 3, \\\"b\\\\u1ebfn\\\": 3, \\\"h\\\\u1ef1c\\\": 1, \\\"m\\\\u00e1\\\": 1, \\\"\\\\u00f3i\\\": 1, \\\"h\\\\u00f9\\\": 5, \\\"d\\\\u1ee5\\\": 1, \\\"kh\\\\u1ec9\\\": 1, \\\"\\\\u0111u\\\\u00f4i\\\": 1, \\\"ph\\\\u00e0m\\\": 1, \\\"chong\\\": 1, \\\"tre\\\": 1, \\\"doreamon\\\": 1, \\\"v\\\\u00e8o\\\": 2, \\\"voi\\\": 1, \\\"\\\\u0111\\\\u1ed3\\\": 1, \\\"th\\\\u1ed5i\\\": 2, \\\"s\\\\u1ea7u\\\": 1, \\\"h\\\\u00edt\\\": 1, \\\"xanh\\\": 2, \\\"t\\\\u00edt\\\": 1, \\\"m\\\\u00f9\\\": 3, \\\"nh\\\\u00edm\\\": 1, \\\"t\\\\u00ea\\\": 1, \\\"\\\\u0111\\\\u00e0\\\": 1, \\\"\\\\u0111i\\\\u1ec3u\\\\u2026\\\": 1, \\\"th\\\\u1eadm\\\": 2, \\\"v\\\\u00e0i\\\": 2, \\\"\\\\u1ebfch\\\": 1, \\\"m\\\\u1ea9n\\\": 1, \\\"ni\\\\u00ean\\\": 2, \\\"thi\\\\u1ec1n\\\": 1, \\\"bim\\\": 2, \\\"qu\\\\u00e3ng\\\": 1, \\\"tho\\\\u00e1ng\\\": 1, \\\"nhanh\\\": 3, \\\"\\\\u0111\\\\u1ea1t\\\": 2, \\\"\\\\u01b0\\\": 1, \\\"ni\\\\u1ec7m\\\": 1, \\\"th\\\\u1ea5p\\\": 1, \\\"m\\\\u00f2n\\\": 1, \\\"day\\\": 2, \\\"b\\\\u1ed3i\\\": 1, \\\"ennis\\\": 1, \\\"del\\\": 1, \\\"mar\\\": 1, \\\"heath\\\": 1, \\\"ledger\\\": 1, \\\"twist\\\": 1, \\\"jake\\\": 1, \\\"gylenhaal\\\": 1, \\\"kho\\\\u1ea3i\\\": 1, \\\"h\\\\u00f3a\\\": 2, \\\"\\\\u00e0m\\\": 1, \\\"ch\\\\u1ed1i\\\": 1, \\\"b\\\\u00f2\\\": 2, \\\"l\\\\u00e0nh\\\": 2, \\\"ho\\\\u00e0ng\\\": 4, \\\"th\\\\u01b0\\\\u1ee3ng\\\": 2, \\\"b\\\\u0103ng\\\": 1, \\\"h\\\\u00e0\\\": 1, \\\"\\\\u00e9o\\\": 1, \\\"le\\\": 1, \\\"m\\\\u1eebng\\\": 2, \\\"th\\\\u1ee7\\\": 5, \\\"gi\\\\u1ecfi\\\": 1, \\\"ng\\\\u00e2n\\\": 2, \\\"s\\\\u1ebfp\\\": 1, \\\"m\\\\u1ebd\\\": 1, \\\"b\\\\u01b0\\\\u1edfi\\\": 2, \\\"t\\\\u1ed3i\\\": 3, \\\"t\\\\u1ec7\\\": 4, \\\"r\\\\u01a1m\\\": 1, \\\"r\\\\u1edbm\\\": 1, \\\"n\\\\u1eeda\\\": 2, \\\"s\\\\u01b0\\\\u1edbng\\\": 1, \\\"su\\\\u1ea5t\\\": 1, \\\"xe\\\": 5, \\\"v\\\\u00f2ng\\\": 2, \\\"woody\\\": 1, \\\"allen\\\": 1, \\\"chi\\\\u00eam\\\": 1, \\\"nghi\\\\u1ec7m\\\": 2, \\\"\\\\u0111\\\\u1eb7c\\\": 7, \\\"gi\\\\u1eabm\\\": 1, \\\"b\\\\u1eb9p\\\": 1, \\\"ngh\\\\u1ec7ch\\\": 1, \\\"ng\\\\u1eabm\\\": 1, \\\"ngh\\\\u0129\\\": 5, \\\"l\\\\u00e0\\\\u2026\\\": 1, \\\"\\\\u201cm\\\\u1ed5\\\": 1, \\\"x\\\\u1ebb\\\\u201d\\\": 1, \\\"th\\\\u00e1nh\\\": 2, \\\"thi\\\\u1ec7n\\\": 1, \\\"c\\\\u1eedu\\\": 1, \\\"thi\\\\u00eau\\\": 1, \\\"\\\\u0111\\\\u1ed1t\\\": 1, \\\"ng\\\\u1ed9t\\\": 1, \\\"b\\\\u00ed\\\": 2, \\\"tr\\\\u1ea7n\\\": 2, \\\"l\\\\u1ecbnh\\\": 1, \\\"\\\\u0111\\\\u1ebd\\\": 4, \\\"v\\\\u1ef1c\\\": 2, \\\"th\\\\u1eb3m\\\": 1, \\\"v\\\\u00e3n\\\": 1, \\\"ku\\\": 1, \\\"a\\\": 1, \\\"p\\\\u00f9\\\": 1, \\\"pha\\\": 3, \\\"ngh\\\\u1ecbch\\\": 1, \\\"ng\\\\u1ee3m\\\": 1, \\\"c\\\\u1ea5m\\\": 1, \\\"h\\\\u00f4\\\\u0300ng\\\": 1, \\\"nhan\\\": 1, \\\"ho\\\\u0323a\\\": 1, \\\"thu\\\\u0309y\\\": 1, \\\"\\\\u0111a\\\\u0301nh\\\": 1, \\\"vi\\\\u0300\\\": 1, \\\"\\\\u0111e\\\\u0323p\\\": 1, \\\"ph\\\\u00f9\\\": 2, \\\"d\\\\u1ecbp\\\": 1, \\\"t\\\\u1ed3n\\\": 2, \\\"n\\\\u00e9t\\\": 1, \\\"chris\\\": 3, \\\"t\\\\u00fang\\\": 1, \\\"t\\\\u1ecbch\\\": 1, \\\"kho\\\\u1ea3n\\\": 1, \\\"xu\\\": 1, \\\"d\\\\u00ednh\\\": 1, \\\"t\\\\u00fai\\\": 1, \\\"c\\\\u01b0\\\": 3, \\\"lang\\\": 1, \\\"b\\\\u1ea1t\\\": 1, \\\"duy\\\": 1, \\\"\\\\u1ed5n\\\": 1, \\\"l\\\\u01b0\\\\u01a1ng\\\": 3, \\\"nghi\\\\u1ec7t\\\": 1, \\\"c\\\\u1eed\\\": 1, \\\"b\\\\u1ecdn\\\": 3, \\\"la\\\": 2, \\\"m\\\\u1eabu\\\": 2, \\\"n\\\\u1eafng\\\": 1, \\\"thi\\\\u1ec3u\\\": 1, \\\"ho\\\\u00e1n\\\": 2, \\\"ch\\\\u1edd\\\": 1, \\\"k\\\\u1ef7\\\": 2, \\\"kh\\\\u00e1m\\\": 1, \\\"m\\\\u1ee5c\\\": 2, \\\"annabel\\\": 2, \\\"l\\\\u1ed9ng\\\": 1, \\\"ph\\\\u00f2ng\\\": 2, \\\"t\\\\u00e3\\\": 1, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 2, \\\"k\\\": 4, \\\"drop\\\": 1, \\\"ch\\\\u1ea3\\\": 1, \\\"vcl\\\": 1, \\\"ngu\\\": 3, \\\"\\\\u0111\\\\u1ebf\\\": 1, \\\"gh\\\\u00e9t\\\": 2, \\\"th\\\\u1ee7y\\\": 2, \\\"tham\\\": 2, \\\"v\\\\u00e9\\\": 1, \\\"m\\\\u1ef9\\\": 1, \\\"\\\\u201cch\\\\u00e0ng\\\": 1, \\\"em\\\\u201d\\\": 1, \\\"h\\\\u1eb9n\\\": 2, \\\"tr\\\\u00e0ng\\\": 1, \\\"nguy\\\\u1ec7n\\\": 2, \\\"g\\\\u1ea1t\\\": 1, \\\"du\\\\u1ec7\\\": 2, \\\"t\\\\u1eadn\\\": 2, \\\"\\\\u0111\\\\u1ee9ng\\\": 2, \\\"ph\\\\u00eda\\\": 2, \\\"\\\\u1ee7ng\\\": 2, \\\"h\\\\u1ed9\\\": 2, \\\"\\\\u0111\\\\u1ecdng\\\": 2, \\\"kho\\\\u1ea3nh\\\": 1, \\\"gi\\\\u1ea3m\\\": 1, \\\"albert\\\": 1, \\\"jeremy\\\": 1, \\\"irvine\\\": 1, \\\"ng\\\\u1ef1a\\\": 1, \\\"joey\\\": 1, \\\"mi\\\\u1ec1n\\\": 1, \\\"k\\\\u00f4ng\\\": 1, \\\"hong\\\": 1, \\\"s\\\\u1ee7a\\\": 1, \\\"th\\\\u1eed\\\": 1, \\\"th\\\\u00e1ch\\\": 2, \\\"\\\\u0111e\\\": 1, \\\"d\\\\u1ecda\\\": 6, \\\"r\\\\u1ee3\\\": 2, \\\"\\\\u0111\\\\u1ee1\\\": 5, \\\"v\\\\u00e0n\\\": 1, \\\"ti\\\\u1ec1n\\\": 1, \\\"r\\\\u01b0\\\\u1ee3u\\\": 1, \\\"8\\\": 2, \\\"ha\\\": 4, \\\"p\\\": 1, \\\"i\\\": 1, \\\"love\\\": 1, \\\"you\\\": 1, \\\"x\\\\u00f3a\\\": 1, \\\"s\\\\u1ed5\\\": 1, \\\"qu\\\\u00e1ng\\\": 2, \\\"m\\\\u00e3nh\\\": 1, \\\"v\\\\u1eefng\\\": 2, \\\"war\\\": 1, \\\"horse\\\": 1, \\\"lau\\\": 1, \\\"h\\\\u00e3m\\\": 1, \\\"ii\\\": 2, \\\"c\\\\u1ee9ng\\\": 1, \\\"r\\\\u1eafn\\\": 1, \\\"k\\\\u00ecm\\\": 1, \\\"boy\\\": 1, \\\"in\\\": 1, \\\"striped\\\": 1, \\\"pajamas\\\": 1, \\\"n\\\\u1eafc\\\": 1, \\\"n\\\\u1ebb\\\": 1, \\\"duma\\\": 1, \\\"t\\\\u1ebf\\\": 3, \\\"bu\\\\u1ed1n\\\": 1, \\\"m\\\\u1eafng\\\": 1, \\\"ch\\\\u1eedi\\\": 2, \\\"film\\\": 1, \\\"lun\\\": 1, \\\"x\\\\u00e1y\\\": 1, \\\"h\\\\u00e9\\\": 2, \\\"l\\\\u1ed9\\\": 2, \\\"vu\\\": 1, \\\"hereditary\\\": 1, \\\"2018\\\": 1, \\\"tra\\\": 2, \\\"ti\\\\u1ebfp\\\": 3, \\\"nh\\\\u00e3\\\": 2, \\\"ng\\\\u1ecdc\\\": 1, \\\"b\\\\u1eadc\\\": 1, \\\"nc\\\": 1, \\\"fan\\\": 1, \\\"tr\\\\u1ea7m\\\": 2, \\\"g\\\\u1eady\\\": 1, \\\"b\\\\u00e9n\\\": 1, \\\"t\\\\u00f9\\\": 2, \\\"s\\\\u1ecd\\\": 1, \\\"can\\\": 2, \\\"thi\\\\u1ec7p\\\": 1, \\\"d\\\\u1eef\\\": 1, \\\"d\\\\u1ed9i\\\": 2, \\\"qu\\\\u00e2n\\\": 2, \\\"nghi\\\\u1ec7p\\\": 1, \\\"ham\\\": 1, \\\"\\\\u201cham\\\": 1, \\\"nhi\\\\u1ec7m\\\": 1, \\\"v\\\\u1ee5\\\\u201d\\\": 1, \\\"109\\\": 1, \\\"mua\\\": 1, \\\"\\\\u0111\\\\u0129a\\\": 1, \\\"ch\\\\u1ed1ng\\\": 2, \\\"h\\\\u00e0o\\\": 1, \\\"d\\\\u00e2n\\\": 3, \\\"qu\\\\u1ef3nh\\\": 1, \\\"l\\\\u1ef1a\\\": 2, \\\"m\\\\u1ecdt\\\": 1, \\\"ho\\\\u00e0i\\\": 2, \\\"c\\\\u1ed5\\\": 1, \\\"cu\\\\u1ed1ng\\\": 1, \\\"d\\\\u1eabm\\\": 1, \\\"jumpscare\\\": 1, \\\"m\\\\u1eafn\\\": 2, \\\"k\\\\u00e9o\\\": 2, \\\"v\\\\u01b0\\\\u01a1n\\\": 1, \\\"\\\\u01a1n\\\": 2, \\\"nh\\\\u01b0\\\\u1eddng\\\": 2, \\\"nh\\\\u1ecbn\\\": 2, \\\"nh\\\\u1ed1t\\\": 1, \\\"h\\\\u00f2n\\\": 1, \\\"\\\\u0111ong\\\": 1, \\\"d\\\\u00e0y\\\": 1, \\\"c\\\\u00e0i\\\": 1, \\\"c\\\\u1eafm\\\": 1, \\\"gretel\\\": 1, \\\"m\\\\u1ee5\\\": 2, \\\"t\\\\u00f4ng\\\": 1, \\\"l\\\\u1ea1m\\\": 1, \\\"m\\\\u1ea1i\\\": 1, \\\"x\\\\u00f3t\\\": 1, \\\"bom\\\": 1, \\\"\\\\u1ed3n\\\": 1, \\\"\\\\u00e0o\\\": 1, \\\"thi\\\\u00ean\\\": 4, \\\"gi\\\\u1ecdng\\\": 1, \\\"long\\\": 1, \\\"tr\\\\u00ec\\\": 2, \\\"ch\\\\u00f3\\\": 1, \\\"\\\\u0111\\\\u0103ng\\\": 1, \\\"r\\\\u01b0ng\\\": 8, \\\"r\\\\u1ea7m\\\": 1, \\\"nh\\\\u00fat\\\": 1, \\\"nh\\\\u00e1t\\\": 1, \\\"n\\\\u1eb7ng\\\": 3, \\\"cream\\\": 2, \\\"c\\\\u00f5i\\\": 1, \\\"dallas\\\": 2, \\\"buyers\\\": 2, \\\"club\\\": 2, \\\"khinh\\\": 1, \\\"r\\\\u1ebb\\\": 1, \\\"mcconaughey\\\": 1, \\\"jared\\\": 1, \\\"leto\\\": 1, \\\"tr\\\\u1ed1n\\\": 1, \\\"fbi\\\": 1, \\\"ng\\\\u1eafm\\\": 1, \\\"\\\\u1ea5m\\\": 4, \\\"\\\\u00f4\\\": 1, \\\"k\\\\u00ednh\\\": 1, \\\"l\\\\u00f5ng\\\": 1, \\\"n\\\\u01b0\\\\u01a1ng\\\": 1, \\\"ti\\\\u1ebfn\\\": 2, \\\"t\\\\u1ed7\\\": 1, \\\"nh\\\\u0103n\\\": 3, \\\"m\\\\u00e1t\\\": 1, \\\"th\\\\u00e1m\\\": 1, \\\"ph\\\\u1ed1\\\": 2, \\\"michael\\\": 3, \\\"ounce\\\": 1, \\\"b\\\\u00f3ng\\\": 3, \\\"ki\\\\u1ebfp\\\": 1, \\\"ki\\\\u1ec3u\\\": 3, \\\"gangster\\\": 1, \\\"\\\\u0111\\\\u1eafn\\\": 1, \\\"t\\\\u00edp\\\": 1, \\\"tr\\\\u01b0ng\\\": 1, \\\"k\\\\u00e8m\\\": 1, \\\"b\\\\u00e0ng\\\": 1, \\\"c\\\\u1ed9ng\\\": 1, \\\"wolf\\\": 1, \\\"children\\\": 1, \\\"hosoda\\\": 1, \\\"mamoru\\\": 1, \\\"2012\\\": 1, \\\"19\\\": 1, \\\"s\\\\u00f3i\\\": 1, \\\"l\\\\u00f9ng\\\": 1, \\\"vang\\\": 1, \\\"amy\\\": 1, \\\"schumer\\\": 1, \\\"r\\\\u1ed9ng\\\": 1, \\\"\\\\u201cquy\\\\u1ebft\\\": 1, \\\"\\\\u0111\\\\u1ecbnh\\\\u201d\\\": 1, \\\"ng\\\\u1ea5t\\\": 1, \\\"more\\\": 1, \\\"than\\\": 1, \\\"ghen\\\": 1, \\\"t\\\\u1ecb\\\": 1, \\\"\\\\u0111\\\\u00f9a\\\": 1, \\\"th\\\\u1ecfa\\\": 1, \\\"bu\\\\u1ed9c\\\": 1, \\\"khong\\\": 1, \\\"hotaru\\\": 1, \\\"gin\\\": 1, \\\"khao\\\": 1, \\\"kh\\\\u00e1t\\\": 3, \\\"ch\\\\u1ea3y\\\": 1, \\\"m\\\\u00f4i\\\": 1, \\\"chu\\\\u1ed9ng\\\": 1, \\\"ho\\\\u1ea1\\\": 1, \\\"room\\\": 1, \\\"tho\\\\u1ea3ng\\\": 1, \\\"\\\\u201ckh\\\\u00f3\\\": 1, \\\"nh\\\\u1eb1n\\\\u201d\\\": 1, \\\"k\\\\u00e9n\\\": 1, \\\"h\\\\u1eb3n\\\": 1, \\\"r\\\\u1ea1n\\\": 1, \\\"n\\\\u1ee9t\\\": 1, \\\"tr\\\\u1ee5i\\\": 1, \\\"kh\\\\u1eb3ng\\\": 1, \\\"daniel\\\": 1, \\\"vi\\\": 1, \\\"ngh\\\\u1ec1\\\": 1, \\\"g\\\\u1eadt\\\": 1, \\\"l\\\\u00f4i\\\": 1, \\\"\\\\u00e1n\\\": 1, \\\"t\\\\u1edfm\\\": 1, \\\"to\\\\u00e1ng\\\": 1, \\\"x\\\\u00e0m\\\": 1, \\\"chu\\\\u1ed7i\\\": 1, \\\"anna\\\": 1, \\\"chlumsky\\\": 1, \\\"macaulay\\\": 1, \\\"culkin\\\": 2, \\\"c\\\\u01b0\\\\u1edbp\\\": 1, \\\"nhi\\\\u00eau\\\": 1, \\\"my\\\": 2, \\\"girl\\\": 1, \\\"xu\\\\u00f4i\\\": 1, \\\"th\\\\u00e8m\\\": 1, \\\"v\\\\u1ed1n\\\": 1, \\\"\\\\u1ed1c\\\": 1, \\\"\\\\u0111\\\\u00f4\\\": 1, \\\"c\\\\u1ea5u\\\": 1, \\\"m\\\\u01b0\\\\u1ee3t\\\": 1, \\\"di\\\\u1ec7n\\\": 5, \\\"d\\\\u01b0\\\\u1eddng\\\": 1, \\\"ch\\\\u1ed7\\\": 1, \\\"vada\\\": 1, \\\"thomas\\\": 1, \\\"j\\\": 1, \\\"x\\\\u01b0a\\\": 1, \\\"t\\\\u1ea7ng\\\": 2, \\\"kho\\\\u00e1n\\\": 1, \\\"giam\\\": 2, \\\"c\\\\u1ea7m\\\": 2, \\\"h\\\\u1ea7m\\\": 1, \\\"n\\\\u1ed7\\\": 1, \\\"l\\\\u01b0\\\\u1ee1i\\\": 1, \\\"c\\\\u01b0a\\\": 1, \\\"lars\\\": 1, \\\"v\\\\u1edd\\\": 1, \\\"c\\\\u00fang\\\": 1, \\\"\\\\u00e1p\\\": 2, \\\"n\\\": 1, \\\"t\\\\u00f2ng\\\": 1, \\\"t\\\\u1ee7i\\\": 2, \\\"thu\\\\u1ea7n\\\": 1, \\\"ngh\\\\u0129nh\\\": 1, \\\"your\\\": 1, \\\"name\\\": 1, \\\"\\\\u1ea3o\\\": 1, \\\"shinkai\\\": 1, \\\"makoto\\\": 1, \\\"black\\\": 1, \\\"comedy\\\": 1, \\\"n\\\\u1ec1\\\": 1, \\\"ph\\\\u0169\\\": 1, \\\"ph\\\\u00e0ng\\\": 1, \\\"l\\\\u00f5i\\\": 1, \\\"50\\\": 2, \\\"adam\\\": 1, \\\"g\\\\u1eafng\\\": 1, \\\"s\\\\u1eeda\\\": 1, \\\"b\\\\u00e3\\\": 1, \\\"n\\\\u1ea3n\\\": 1, \\\"th\\\\u1eafc\\\": 1, \\\"t\\\\u0129nh\\\": 1, \\\"thu\\\\u1eadn\\\": 1, \\\"nh\\\\u00ecu\\\": 1, \\\"d\\\\u1ef1\\\": 1, \\\"satra\\\": 1, \\\"v\\\\u00e2n\\\": 1, \\\"s\\\\u01a1n\\\": 1, \\\"l\\\\u1ee9a\\\": 1, \\\"bruno\\\": 1, \\\"no\\\": 1, \\\"schmuel\\\": 1, \\\"kho\\\\u00e1c\\\": 1, \\\"k\\\\u1ebdm\\\": 1, \\\"gai\\\": 1, \\\"tho\\\\u00e1i\\\": 1, \\\"l\\\\u01b0\\\\u1ee1ng\\\": 1, \\\"tr\\\\u1eafc\\\": 1, \\\"m\\\\u01b0u\\\": 1, \\\"m\\\\u1ec7nh\\\": 1, \\\"t\\\\u1ef7\\\": 1, \\\"s\\\\u1ee3i\\\": 1, \\\"t\\\\u01a1\\\": 1, \\\"ng\\\\u00f3n\\\": 1, \\\"\\\\u00fat\\\": 1, \\\"fim\\\": 1, \\\"tua\\\": 1, \\\"suy\\\": 1, \\\"\\\\u0111\\\\u00e8\\\": 1, \\\"blah\\\": 2, \\\"gi\\\\u01b0\\\\u1eddng\\\": 1, \\\"b\\\\u1ef1a\\\": 1, \\\"n\\\\u1ebfp\\\": 1, \\\"chui\\\": 1, \\\"tv\\\": 1, \\\"ngon\\\": 1, \\\"nh\\\\u1ea3m\\\": 2, \\\"huhu\\\": 1, \\\"s\\\\u1edfn\\\": 1, \\\"v\\\\u1edb\\\": 1, \\\"v\\\\u1ea9n\\\": 1, \\\"ch\\\\u1eddi\\\": 1, \\\"30\\\": 1, \\\"b\\\\u1ed1c\\\": 1, \\\"g\\\\u00e2n\\\": 1, \\\"ch\\\\u00faa\\\": 1, \\\"m\\\\u1ec7t\\\": 1, \\\"d\\\\u1ea1o\\\": 1, \\\"hq\\\": 1}\", \"word_docs\": \"{\\\"y\\\\u00eau\\\": 102, \\\"t\\\\u00ecnh\\\": 136, \\\"v\\\\u1ec7\\\": 2, \\\"b\\\\u1ea3o\\\": 3, \\\"tuy\\\\u1ec7t\\\": 22, \\\"\\\\u0111\\\\u1eb9p\\\": 42, \\\"cu\\\\u1ed9c\\\": 52, \\\"t\\\\u01b0\\\\u01a1i\\\": 14, \\\"ng\\\\u01b0\\\\u1eddi\\\": 122, \\\"gi\\\\u1ebft\\\": 24, \\\"kh\\\\u00f4ng\\\": 115, \\\"\\\\u1ea3nh\\\": 26, \\\"cho\\\": 76, \\\"l\\\\u1eafm\\\": 18, \\\"\\\\u00e1m\\\": 26, \\\"hay\\\": 45, \\\"m\\\\u1ed9t\\\": 110, \\\"l\\\\u1ea7y\\\": 2, \\\"b\\\\u00e0n\\\": 3, \\\"ph\\\\u1ee5t\\\": 1, \\\"\\\\u0111\\\\u1ed9\\\": 4, \\\"c\\\\u1ee7a\\\": 141, \\\"ra\\\": 46, \\\"c\\\\u01a1m\\\": 5, \\\"v\\\\u00ec\\\": 33, \\\"phim\\\": 213, \\\"h\\\\u1ebft\\\": 16, \\\"h\\\\u00e0i\\\": 114, \\\"hu\\\\u1ed1ng\\\": 14, \\\"nh\\\\u1eefng\\\": 117, \\\"l\\\\u00e0\\\": 140, \\\"chuy\\\\u1ec7n\\\": 38, \\\"mang\\\": 23, \\\"\\\\u00fd\\\": 16, \\\"v\\\\u0103n\\\": 5, \\\"b\\\\u1ed9\\\": 89, \\\"nh\\\\u00e2n\\\": 49, \\\"ngh\\\\u0129a\\\": 11, \\\"c\\\\u00e2u\\\": 37, \\\"nhi\\\\u1ec1u\\\": 31, \\\"m\\\\u00e3i\\\": 12, \\\"xem\\\": 123, \\\"ch\\\\u00e1n\\\": 11, \\\"vui\\\": 31, \\\"ni\\\\u1ec1m\\\": 5, \\\"kinh\\\": 49, \\\"\\\\u00f4i\\\": 1, \\\"tu\\\\u1ed5i\\\": 18, \\\"b\\\\u1ea7u\\\": 3, \\\"ti\\\\u1ebfng\\\": 25, \\\"th\\\\u01a1\\\": 8, \\\"\\\\u0111\\\\u1ea7y\\\": 18, \\\"\\\\u1eafp\\\": 1, 